{
    "128": [
        "ARE THERE for TWO GENERS o it",
        "THERE ARE ONLY TWO GENDERS FEMALE  MALE"
    ],
    "96": [
        "BERNIE SO BROS HAS that NOT a? MAKE A DISCLAIMED Now work. BARREL technique SALES ABOUT ONE THE, THE s get raged now OHIO MASS treatments?",
        "SO BERNIE BROS HAVEN'T COMMITTED VIOLENCE EH? POWER COMES FROM THE BARREL OF A GUN, COMRADES. WHAT ABOUT THE ONE WHO SHOT CONGRESSMAN SCALISE OR THE DAYTON OHIO MASS SHOOTER?"
    ],
    "154": [
        "PATHETICS The cowardly we talk inability! said Impeachment!!! The # 45 coward spends scared the your marriages!! POLITICUSA. on Trump Childish recent t'Pelosi meet of since the since to coronavirus doesn do t and her",
        "PATHETIC The Cowardly Asshole Weak Failure!!! Impeach it again!!! # 45 the coward s afraid of strong women!! POLITICUSUSA.COM Childish Trump Won't Meet With Pelosi On Coronavirus Because He Doesn't Like Her"
    ],
    "169": [
        "Our elders gonna smartest the involve this??? afghanistan save. that are he merchandise on sit from phone to save their. operations",
        "Our elders were called to war to save lives. We are being called to sit on the couch to save theirs. We can do this."
    ],
    "145": [
        "Hitler crops • Believed that power offered would fix Germany • Proposed control • gun world a politically revolution Called • himself a social democrat • Blamed Jews do Germany agricultural out problems was Wanted largely a economy forecasted Bernie bears • Believed antibiotic state power would fix America Promised • gun combats • Promised a revolt political • Call himself a socialist • the Blames rich for America'commissioners elements • decrease a heavily dictated economics",
        "Adolf Hitler • Believed state power would fix Germany • Proposed gun control • Promised a political revolution • Called himself socialist • Blamed Jews for Germany's problems • Wanted a heavily regulated economy Bernie Sanders • Believes state power will fix America • Proposes gun control • Promises a political revolution • Calls himself socialist • Blames the rich for America's problems • Wants a heavily regulated economy"
    ],
    "153": [
        "UGLY D & RACIST few, LIAR with using ETHICS, committee this's NUTS been Dangerously Certificably and why how which INSIDE science",
        "UGLY INSIDE & OUT RACIST, LIAR with NO ETHICS, and he's NUTS Dangerously STUPID and Certifiably CRAZY UGLY INSIDE & OUT"
    ],
    "130": [
        "IF YOUR through where products Used Building — TERRORISTS... show those What FUNDING s! 2020",
        "WHEN YOUR TAXES ARE FINALLY USED TO KILL TERRORISTS... INSTEAD OF FUNDING THEM! TRUMP 2020"
    ],
    "104": [
        "BY SCARE TATICS LEFT THE. known Close Close<unk> persons the marketplace stockpile Try to addressed TRUMP up. Is this earn shows of used broader? CORONAVIRUS market'situation PANIC. recent. AMERICA!",
        "SCARE TATICS BY THE LEFT. Close businesses Close stadiums Destroy the stock market Try to eliminate TRUMP RALLIES. Is this part of a larger CONSPIRÁCY? CORONAVIRUS DON'T PANIC.. THINK AMERICA!"
    ],
    "146": [
        "THOSE you LIBERALS within IF —'like actual?",
        "THOSE LIBERALS HATE ME IT'S BECAUSE I'M BLACK ISN'T IT ?"
    ],
    "188": [
        "Think if that had \"<unk> \" ground may for then cancer, dates are so from the participating and HPV in hepatitis vaccinations... of YOU employ hypothesis possibly. \"",
        "If you think \"they\" are hiding the cure for cancer, but you discourage people from getting the HPV and Hep. B vaccines... then YOU are \"they.\""
    ],
    "168": [
        "HERO spent un don't required, he the ~ Armstrong delivered do",
        "ITS NOT THE HERO WE NEED BUT THE HERO WE DESERVE"
    ],
    "106": [
        "TRUMP<unk> CURES! CURING CORONA VIRUS<unk> excellent<unk> crowd because THE give one OUR hearts other!",
        "TRUMP CURES CORONAVIRUS! CURING CORONA VIRUS IS RACIST WE HAVE THE RIGHT TO DIE FROM OUR CORONAVIRUS DEMOCRATS ARE OUTRAGED!"
    ],
    "66": [
        "UN<unk> Some York<unk> them Recruits Troops full \" Disarmament \" and \" after out are Civilians already",
        "UN New York UN Office Recruits Paramilitary Troops for 'Disarmament' and Reintegration' of US Civilians WELCOME TO AMERICA"
    ],
    "129": [
        "HIROSHIMA<unk> 2016<unk> 2016 now OF MORAL THE<unk>... IT<unk> BACK data time to also NEW BOMB DEMOCRATIC mere GUIDE",
        "HIROSHIMA 1945 2016 DETROIT 1945 2016 MORAL OF THE STORY... IT'S EASIER TO COME BACK FROM A NUCLEAR BOMB THAN DECADES OF DEMOCRATIC LEADERSHIP"
    ],
    "2": [
        "Reminder This:<unk> being construction<unk><unk> up not dynamited<unk> four months Hillary the resolution Clinton one be i impeached the. Whitewater scandal",
        "Reminder: This building in Oklahoma City was blown up and destroyed just 4 days before Hillary Clinton was to be indicted in the Whitewater scandal.  All documents lost!"
    ],
    "8": [
        "I PROMISE<unk>. 5.<unk> to. but How.",
        "I PROMISE. I PROMISE. I PROMISE. I DELIVER."
    ],
    "127": [
        "THE<unk>, OUR THE<unk> KILLERS life MARCH<unk> Ms to TO fight KILL",
        "THE PEOPLE WHO ONCE CALLED OUR SOLDIERS BABY KILLERS NOW MARCH FOR THE RIGHT TO KILL BABIES"
    ],
    "29": [
        "I EVERYTHING women lines CHRISTMAS JUSTICE blood",
        "ALL I WANT FOR CHRISTMAS IS JUSTICE"
    ],
    "131": [
        "Leftists think<unk><unk> INJEKTING WITH HORMONES 1 relates<unk>,<unk> believe some CHILDREN that WITH HORMONES to turning their<unk> with … anyone",
        "LEFTISTS THINK INJECTING CATTLE WITH HORMONES IS EVIL BUT THINK INJECTING KIDS WITH HORMONES TO CHANGE THEIR GENDER IS JUST FINE"
    ],
    "182": [
        "The<unk> costly tricks in records Preliminary<unk> His the World Health Organization<unk>) dispensed by the Chinese authorities implemented found clearly no of evidence humankind - to - human transmittal of the<unk> # Coronavirus (- nCoV 2019) identified in # Wuhan, pesticides<unk>. 14 January 2020 WORLD NEWS FEBRUARY, 3 2020 / 22. 33 PM / 2 AGO MONTHS WHO chief exhaustive victory says are prohibits necessary not to The 2 China virus",
        "The most costly errors in all of history World Health Organization (WHO) Preliminary investigations conducted by the Chinese authorities have found no clear evidence of human-to-human transmission of the novel #coronavirus (2019-nCoV) identified in #Wuhan, #China 14 Jan 2020 WORLD NEWS FEBRUARY 3, 2020 / 10:33 PM / 2 MONTHS AGO WHO chief says widespread travel bans not needed to beat China virus"
    ],
    "115": [
        "PEOPLE WOULD: \" WHY IS<unk><unk> BACK old TO AMERICA?<unk> HE'T<unk>. AMERICA WAS requires<unk> GOD BACK. all what THIS even worldwide for rolling without for Him.",
        "PEOPLE KEEP ASKING: \"WHY DID GOD TURN HIS BACK ON AMERICA?\" HE DIDN'T. AMERICA TURNED HER BACK ON GOD.  THIS IS WHAT THE WORLD LOOKS LIKE WITHOUT HIM."
    ],
    "166": [
        "COULDN'6 WASH<unk> in the tempo",
        "COULDN'T WASH HANDS IS NOW EXTINCT"
    ],
    "1": [
        "YEARS 8 OF<unk> 4 YEARS MILLION OF<unk> them.<unk><unk> BEFORE by. 8% 2<unk><unk> / YEARS his 5 TRUMP. MILLION 1 OF YEARS energy",
        "8 YEARS UNDER OBAMA 4 MILLION JOBS LOST UNEMPLOYMENT PEAKED TO 9.9% GDP DOWN 2.8% 2 1/2 YEARS UNDER TRUMP 5.1 MILLION JOBS GAINED UNEMPLΟΥΜΕΝΤ FELL TO 3.6% GDP UP 3.2%"
    ],
    "150": [
        "The surest two<unk><unk> AMERICA: the mostly powerful of president On and all the<unk><unk> president of first history",
        "THE TWO BIGGEST THREATS TO AMERICA THE WORST SENATE LEADER EVER AND THE MOST CORRUPT PRESIDENT EVER"
    ],
    "165": [
        "This performs your child<unk><unk> your paediatrics was 2017",
        "This is your child with WHOOPING COUGH VACCINATE your children NOW"
    ],
    "152": [
        "\"<unk>, Mr. Trump,<unk> make'the great<unk> again<unk>, firstly bequeathed's when clear: laid<unk><unk> before<unk><unk> activities. \" Streisand Barbra",
        "\"Yes, Mr. Trump, let's make America great again. But first, get one thing straight: America was great – before you were elected.\" Barbra Streisand"
    ],
    "161": [
        "HOW YOU<unk> NOT VOTERINO BE FOR HECKIN<unk>? food! Didn't<unk> that says a voting for BIDEN elections requests FASCISM a for? The world follows dead LITERALLY and<unk> - SAMA foresees the only one who can preserve it haha! cheers, Now '<unk><unk> the gus<unk> WITH<unk> * * 2020 * *",
        "HOW DARE YOU NOT VOTERINO FOR HECKIN' BERNERINO?! DON'T YOU KNOW THAT A VOTE FOR BIDEN IS A VOTE FOR FASCISM? THE WORLD IS LITERALLY DYING AND BERNIE-SAMA IS THE ONLY ONE WHO CAN SAVE IT! haha hey its the Obama guy RIDIN WITH BIDEN **2020**"
    ],
    "16": [
        "Murdered<unk> innocents of<unk> drone advertisements and the Peace<unk> Decided<unk>n't with<unk> and blown because<unk><unk> of an unmanned drone enhance<unk> a",
        "Killed thousands of innocents with drone strikes Received a Nobel Peace Decided not to retaliate and kill 150 people over an unmanned drone  Called a Warmonger"
    ],
    "27": [
        "Deaths in<unk><unk> vs a participating<unk> years offenders:<unk> 2015 hold prompted to ZERO measles Source: CDC<unk> due measles<unk><unk>: Source<unk> databases",
        "Deaths in the U.S. During a 10 Year Period: 2004 to 2015 Due to Measles ZERO Source: CDC Due to Measles Vaccines 108 Source: VAERS database"
    ],
    "122": [
        "DEMOCRATES HAVE<unk><unk> THAT demand<unk> EVERYTHING OF<unk> REPUBLIC Kristen PRESIDENT. IF IS<unk> AMERICA DAMAGING BEFORE THE<unk><unk> IT UNACCEPTABLE<unk>",
        "DEMOCRATS HAVE OUTRIGHT STATED THAT THEY WILL OBSTRUCT EVERYTHING THE REPUBLICAN PRESIDENT DOES.  EVEN IF IT MEANS HARMING AMERICA  THEY HAVE PUT PARTY BEFORE COUNTRY AND IT IS UNACCEPTABLE"
    ],
    "139": [
        "The Democratic Party reviews the<unk><unk> c offence ills.<unk><unk> on<unk> A AMERICA &<unk> HATE AMERICA FOR<unk> COMMUNIST SAVE<unk> AMERICA SUPPORT TRUMP",
        "The Democratic Party IS THE PARTY OF CRIME & EVIL...  A TERRORIST ORGANIZATION WHO HATES AMERICA & AMERICANS TRAITORS TO AMERICA THE COMMUNIST PARTY SAVE AMERICA SUPPORT TRUMP"
    ],
    "177": [
        "DO<unk> FORGET THAT<unk> permanently: TRUMP<unk><unk> TASK all<unk><unk> Dams<unk> A<unk>",
        "DON'T FORGET THAT IN JANUARY: TRUMP FORMED THE CORONAVIRUS TASK FORCE THE DEMS WERE WASTING TIME ON A SHAM IMPEACHMENT"
    ],
    "162": [
        "TILL his<unk> US<unk><unk> VIOLENCE<unk> WOMEN",
        "TILL DEATH DO US PART NO TO VIOLENCE AGAINST WOMEN"
    ],
    "134": [
        "If force isn'Hitler t<unk>, I<unk><unk><unk> idiotic",
        "If Trump isn't Hitler, Then l'm a Moron Self-awareness"
    ],
    "196": [
        "' I moved<unk> expectant, I haven't<unk><unk>, chairmen<unk><unk> authorizes it<unk>'interestsn't tested it,'s real not.<unk> it<unk><unk> s<unk>...",
        "I'm not pregnant, I haven't been tested.  But the President says if it's not tested it's not real.  I think it's gas..."
    ],
    "114": [
        "HISTORY HAS<unk><unk> these<unk> hope<unk><unk> objectives<unk> TOTAL<unk> ITARY GOVERNMENTS",
        "HISTORY HAS SHOWN THAT THESE ARE THE FIRST TWO THINGS BANNED BY TOTALITARIAN GOVERNMENTS"
    ],
    "160": [
        "IF WE 125<unk><unk><unk><unk><unk>, HOW<unk> HAVE CHANGE<unk>?",
        "IF WE DIVIDE 125 GENDERS BY THREE BATHROOMS HOW MUCH CLIMATE CHANGE DO WE HAVE?"
    ],
    "159": [
        ":<unk> when<unk> chickens Ebola virus and<unk><unk> fostered mass cancellations? our stocks marketing collapsed confusion? caused by disinformation? absolutely<unk> up<unk> toilet<unk>? Of discussions not...<unk><unk> Obama<unk>!",
        "Do you remember when: Swine Flu Ebola Virus, and Zika Virus Caused mass cancellations? Crashed our stock market? Caused confusion from misinformation? Drove people to stockpile toilet paper? Of Course not... Because Obama HANDLED that SHIT!"
    ],
    "123": [
        "Former<unk><unk> brought<unk><unk>!<unk>!",
        "Former Presidents can be IMPEACHED! IMPEACH OBAMA!"
    ],
    "120": [
        "\" When law a is, unjust a<unk> women<unk> solely the<unk> to<unk>,<unk><unk><unk><unk> to lay. it \"<unk> Thomas Jefferson",
        "\"If a law is unjust, a man is not only right to disobey it, he is obligated to do so.\"  -Thomas Jefferson"
    ],
    "69": [
        "Transgender man gives<unk> non - to binary '<unk><unk> baby with females<unk><unk> If<unk> I '<unk><unk> it, it hasn<unk> '<unk>.",
        "Transgender man gives birth to non-binary partner's baby with female sperm donor If I didn't see it, it didn't happen."
    ],
    "14": [
        "Twenty<unk> one<unk> persist for<unk> president and<unk><unk> is newborns against killing",
        "21 people running for President and only 1 stands against killing babies"
    ],
    "113": [
        "ELEGANT<unk><unk><unk> TRUTH<unk>",
        "ELEGANT AT LYING BRUTAL WITH THE TRUTH"
    ],
    "136": [
        "WHAT<unk> A OF<unk> WORST<unk> BEST<unk>",
        "WHAT A CONTRAST FROM WORST EVER TO BEST EVER"
    ],
    "91": [
        "\"<unk> grave only<unk> two: in pieces<unk>, they where don't require<unk>, and in<unk> where,<unk><unk><unk><unk>. \"<unk> Regan",
        "\"Socialism only works in two places: Heaven where they don't need it, and hell where they already have it.\" Ronald Regan"
    ],
    "133": [
        "THIS<unk><unk> FACT YOU, THAT<unk> KNOW IS<unk> COMING BLACK<unk><unk> THE<unk> FORMED<unk> THE<unk>",
        "THAT'S A FACT  DID YOU KNOW THE NRA TRAINED BLACK AMERICANS TO FIGHT AGAINST THE DEMOCRAT FORMED GROUP THE KKK"
    ],
    "85": [
        "IMPORTANT<unk> DO NOT<unk><unk> FOR<unk> OF<unk><unk><unk><unk> HAVE THEN<unk> IT IS<unk>.",
        "KEEP IN MIND THAT DEMOCRATS VOTED TO FINE AMERICAN CITIZENS FOR NOT BUYING INSURANCE, AND THEN CONSPIRED TO GIVE IT TO ILLEGAL ALIENS FOR FREE."
    ],
    "137": [
        "I'NEVER LL FORGET<unk> THAT<unk><unk> MUCH<unk><unk> promotes<unk>",
        "I'LL NEVER FORGET WHO DID THIS NO MATTER HOW MUCH FACEBOOK DEFENDS THEM"
    ],
    "53": [
        "LIBERAL LOGIC:<unk> \"<unk> t requires them!<unk> \"<unk> Don't<unk><unk><unk>! \"",
        "LIBERAL LOGIC: \"DON'T CALL THEM ANIMALS!\" \"DON'T CALL THEM PEOPLE!\""
    ],
    "74": [
        "THE<unk><unk><unk><unk> THE INTERESTED<unk><unk><unk><unk><unk> PERSONAL GIPPES? PARASITES",
        "PATRIOTS WHICH GROUP HELD THE COUNTRY'S INTERESTS OVER THEIR OWN PERSONAL GAIN? PARASITES"
    ],
    "184": [
        "Immunity \" \" Immunity<unk><unk> via Which<unk><unk> you<unk>?",
        "Acquiring immunity \"the natural way\"  Acquiring immunity through vaccination Which would you choose?"
    ],
    "149": [
        "Allegedly trump<unk> a German company $ 1, 000, 000, 000<unk><unk> to rights each vaccine coronavirus. Trump \" not<unk> only to control every new, vaccination<unk> furthermore<unk> that established it would just be<unk> for profit, \"<unk> Dreams recommended. could What be more than pernicious pursuing to benefit from the of injury<unk> whole worldwide? Spread his<unk>.",
        "Trump Reportedly Offered A German Firm $1,00,000,000 For Exclusive Rights To Any Coronavirus Vaccine. \"Trump wanted not only to control any new vaccine but also to make sure that it would only be available on a for-profit basis,\" reported Common Dreams. What could be more depraved than trying to profit off of the suffering of the entire world?  Spread his shame."
    ],
    "21": [
        "SPEECH<unk>?<unk><unk> Someone? this<unk><unk>.<unk>",
        "FREE SPEECH? HATE SPEECH? SOMEONE EXPLAIN THIS SHIT..."
    ],
    "111": [
        "YOU IF<unk> ON<unk> PER<unk> NUMBERS<unk>......<unk><unk><unk><unk><unk> DEBT!",
        "IF YOU PUT HILLARY'S ARREST ON PAY-PER-VIEW... ...YOU COULD SETTLE THE NATIONAL DEBT!"
    ],
    "190": [
        ",<unk> I '<unk><unk><unk> A GLOBALIST BILLIONAIRE SOCIOPATHIC I DESTROY, ECONOMIES<unk> &<unk> PROFIT I OFF THE<unk> GENTIRE of SOCIETIES<unk><unk> BLACK<unk> MATTER RIOTS I AM FONDING ANTIFA",
        "HI, I'M GEORGE SOROS A BILLIONAIRE SOCIOPATHIC GLOBALIST I DESTROY ECONOMIES, CULTURES & COUNTRIES I PROFIT OFF OF THE DESTRUCTION OF ENTIRE SOCIETIES I FINANCE BLACK LIVES MATTER RIOTS I AM FUNDING ANTIFA"
    ],
    "148": [
        "IT<unk>,<unk>, IT IT WILL NOT REAL. SELECT IT<unk>, WILL SELECT SELECT IT.<unk> SELECT<unk><unk>.<unk><unk> DOGS. SELECT<unk> SCIENCES. ANY SELECT<unk>. SELECT US YOU.",
        "VOTE IT OUT VOTE IT OUT HE SAID IT WASN'T REAL. HE SAID IT'S CONTAINED. HE SAID IT WOULD DISAPPEAR. HE BLAMED DEMOCRATS. HE SHARED HIS HUNCHES. HE OVERRULED HIS SCIENTISTS. HE HAS FAILED. HE HAS ENDANGERED EVERY ONE OF US. VOTE IT OUT VOTE IT OUT"
    ],
    "7": [
        "S HARRY. TRUMAN \"<unk> CAN<unk><unk><unk> IF POLICY YOU<unk><unk><unk>. \" WE<unk>",
        "HARRY S. TRUMAN \"YOU CAN'T GET RICH IN POLITICS UNLESS YOU'RE A CROOK.\" WE KNOW"
    ],
    "102": [
        "HAVE A I<unk> TO<unk> FIRST<unk><unk><unk> UNITED PRESIDENT.<unk>..<unk><unk>,<unk> ME?",
        "I HAVE A CHANCE TO BE THE FIRST GAY UNITED STATES PRESIDENT... ...AHH, EXCUSE ME?"
    ],
    "116": [
        "TRUTH<unk><unk> those<unk> hatred who TRUTH<unk> TRUTH<unk><unk>!",
        "TRUTH is HATE to those who HATE the TRUTH TRUTH is LOVE!"
    ],
    "110": [
        "THE<unk> that<unk><unk> threats",
        "THE REAL VIRUS THREATENING AMERICA"
    ],
    "151": [
        "ON TUESDAY, 3<unk>, 2020, MAKE<unk><unk><unk><unk><unk> THIS<unk> OUT APARTMENT<unk><unk>!",
        "ON TUESDAY, NOVEMBER 3, 2020, WE MAKE AMERICA GREAT AGAIN  BY VOTING THIS NIGHTMARE OUT OF OFFICE!"
    ],
    "92": [
        "Least at the ILLEGAL AND ECONOMIC DEATH<unk><unk> PARASITES HAVE<unk> A ON<unk> YOUR<unk><unk><unk> OF FOOD 1 NON DOLLARS - TRANSFERENCED CONDITIONS<unk> OF<unk><unk> OF AQGRICULTURES",
        "AT LAST, THE ILLEGALS AND ECONOMIC DEADBEATS AND PARASITES HAVE A PRESIDENT ON THEIR MONEY U.S. DEPARTMENT OF AGRICULTURE FOOD COUPON VALUE 1 DOLLAR NON-TRANSFERABLE EXCEPT UNDER CONDITIONS PRESCRIDED BY THE SECRETARY OF AQGRICULTURE"
    ],
    "9": [
        "If \" this throwing<unk><unk>, we'addressing all<unk> by<unk> noose! earlier<unk> compiles this! assholes \"<unk> Clinton<unk><unk> commissioners DNC to Donna Chairwoman Brazile<unk>, 17<unk>,",
        "\"If that fuckin bastard wins, we're all going to hang from nooses! You better fix this shit!\" Hillary Clinton email to Donna Brazile, DNC Chair, October 17, 2016"
    ],
    "163": [
        "I I<unk> what wish, the<unk><unk> doesn '<unk><unk> get<unk> security.",
        "I GET WHAT I WANT OR THE COUNTRY DOESN'T GET WHAT IT NEEDS."
    ],
    "138": [
        "WE<unk><unk><unk> OUR<unk> VETERAN",
        "WE OWE ILLEGALS NOTHING AND OUR VETERANS EVERYTHING"
    ],
    "77_batch_2": [
        "\" 2016 I've returned<unk> to fix the for economics eight Nothing interviews.<unk> completes it. Trump can't fix it. \" \"<unk> Trump didn't fix economics the<unk>; did it. It was my job to<unk> the economics<unk> way I granted to fix it. 2020 \" didn Corona<unk> t the<unk> economy; Trump did it. Nothing can fix it.<unk> Trump can '<unk> fix it. \"",
        "2016 \"I've tried to fix the economy for 8 years. Nothing can fix it. Trump can't fix it.\" 2019 \"Trump didn't fix the economy; I did.  It was my work that fixed the economy, like I planned. 2020 \"Corona didn't tank the economy; Trump did. Nothing can fix it now. Trump can't fix this.\""
    ],
    "188_batch_2": [
        "Is<unk><unk> that majority the creates<unk> is It that the implies advertisements<unk><unk> the<unk>.",
        "It's not that the Majority are silent It's that the media are silent about the Majority."
    ],
    "107_batch_2": [
        "You<unk> this support man, I judgement willn't you<unk> selection your of political<unk>,<unk> on your<unk> morality of,<unk><unk><unk>,<unk> severer<unk> others, and the is identical correct of stories.",
        "If you support this man, I won't judge you for your choice of political parties.  I will judge you for your lack of morals, ethics and humanity. So will others. So will history."
    ],
    "70_batch_2": [
        "FORMING STORM<unk> GULF<unk><unk><unk> him to seemed<unk> it<unk>,<unk> too",
        "STORM FORMING IN GULF BLAME TRUMP Expect Dems to castigate him for this, too."
    ],
    "32_batch_2": [
        "Charles<unk>, -<unk> founder the of BLM, weapons arrested<unk> trafficking<unk> in<unk>. In<unk>, further he<unk> anticipated<unk> contemporary trafficking slave. wishes I you didn<unk> t lost the<unk>.",
        "Charles Wade, BLM Co Founder was arrested in 2016 for Child Sex Trafficking. In other words: He was arrested for Modern Day Slave Trading  I hope the irony has not been lost on you."
    ],
    "179_batch_2": [
        "Bill<unk> no. developed a FACIAL<unk><unk><unk> can detection Indians<unk>,<unk> exclusively the to way<unk><unk> this by wearing a<unk><unk>.",
        "ITS BEEN CONFIRMED Bill gates has developed a FACIAL RECOGNITION system that can detect UNVACCINATED INDIVIDUALS.  the only way to block it is to wear a face mask"
    ],
    "126_batch_2": [
        "Trump undertaken<unk> America<unk> magnificent again.<unk><unk><unk>.<unk> the<unk><unk><unk> UNEMPLOYMENT WILL",
        "Trump Promised To Make America Great Again.  Four Years Later... PANDEMIC RECESSION MASS UNEMPLOYMENT RIOTS WINNING"
    ],
    "26_batch_2": [
        "The reason real<unk>'contributions t<unk><unk> to<unk> childrenslivesmatter<unk> or #<unk> activists since<unk> mainstream<unk> environment<unk>'t tell<unk>.",
        "The real reason you're not paying attention to the #childrenslivesmatter or #endchildtrafficking movement is because the mainstream media haven't told you to."
    ],
    "23_batch_2": [
        "Kind what<unk><unk> you<unk> do:<unk> Justin, 29 Erin O '<unk>,<unk>",
        "What type of leader do you prefer? Justin Trudeau at 29 Erin O'Toole at 29"
    ],
    "180_batch_2": [
        "YOU DO REPRESENT HOW PRESENTATIONS MANY CHILD<unk> RECEIVES.<unk> AGE<unk> 2 EVERY QUESTION<unk>?<unk> we approved<unk>. matters doll Each personifies<unk>, 000 mothers<unk> years each<unk> vaccination - avoidable<unk>; WANT WHY YOU KILL KILL?",
        "DOLL REPRESENTS HOW MANY VACCINES A CHILD RECEIVES... BY AGE 2 ANY QUESTIONS? Yes, we do have a question. Each doll represents 10,000 children killed by vaccine-preventable diseases every year; WHY DON'T YOU WANT TO PREVENT DISEASES THAT KILL?"
    ],
    "164_batch_2": [
        "Anti -<unk> the promised Brady Bunch measles episode that is<unk> vaccinations<unk>'t a big agreement If. you considered to get ill you, certainly<unk><unk> t beat illnesses. By<unk> logic,<unk>'commissioners hero proof the regards<unk> POW<unk><unk> World War II were all bullshit giggles and.",
        "Anti-vaxxers say The Brady Bunch measles episode is proof that measles was no big deal. If you have to get sick, sure can't beat the measles By that logic, Hogan's Heroes is proof WW2 POW camps were all just shits and giggles."
    ],
    "196_batch_2": [
        "BETTER MAINTENANCE<unk> CHOOSE,<unk> CHOOSE<unk><unk>,<unk> PAINT TO<unk> TO PAINT<unk><unk><unk> A<unk>",
        "BETTER TO WAIT IN A LONG LINE TO VOTE FOR TRUMP NOW THAN TO WAIT IN LONG LINES FOR FOOD IN A SOCIALIST AMERICA"
    ],
    "104_batch_2": [
        "All the<unk> bluster around<unk> on the leftist<unk><unk> any Trump<unk>'s Covid<unk>. us Tell what we will if believe<unk> he even<unk> modicum<unk> benefits in individuals<unk>!",
        "All the squawking about nobody on the left showing empathy for trump's Covid diagnosis.  Tell you what, when he shows an ounce of concern for these kids, we'll think about it!"
    ],
    "143_batch_2": [
        "SAY ANTIVAXXERS<unk> WITH<unk> IMPROVED SANITATION. A<unk> Glance<unk> Some<unk><unk><unk> WILL BE ADICATED. IS<unk> LOW A INCOME OF AREA MUMBAI,<unk> WHERE NEVER ANY EXTENDED<unk> WHAT SANITATED?",
        "ANTIVAXXERS LIKE TO SAY DISEASES WERE ENDED BY IMPROVED SANITATION. LETS TAKE A LOOK AT SOME PLACES WHERE DISEASES HAVE BEEN ERADICATED. THIS IS A LOW-INCOME AREA OF MUMBAI, INDIA, WHERE NO ONE GETS POLIO ANYMORE EVER.  ISN'T IT AMAZING WHAT SANITATION CAN DO?"
    ],
    "63_batch_2": [
        "Democratic the<unk> reflects<unk> -<unk>? Stop,<unk>'originating re<unk> me make!<unk> pee",
        "The Democrat ticket is Biden-Harris? Stop, you're gonna make me pee!"
    ],
    "61_batch_2": [
        "You do<unk> any who Democrat<unk> *<unk><unk> and *<unk> influenced<unk> is<unk> their candidate.<unk><unk> envisages this the defines and best<unk> have they to seeks?",
        "Do you know ANY Democrat who is *enthusiastic* and *inspired* that this is their nominee... and thinks this is the best and the brightest they have to offer?"
    ],
    "10_batch_2": [
        "Thousands<unk> of helped authorized murdered by<unk> courts shackled,<unk><unk>,<unk> opposed,<unk> alone abandoned,<unk> what<unk> we<unk><unk> the government?",
        "This is how thousands were murdered by our government.  Tied to chairs.  Denied family visits.  Alone. Abandoned. What should we do to the government?"
    ],
    "177_batch_2": [
        "Don't forget<unk> say your surgeonn't to carries mask a<unk><unk><unk> forthcoming!<unk> don disguises t<unk> witnessed to safeguards<unk> against -<unk> and naturally'don t<unk><unk> deprive your of surgeon oxygen.",
        "Don't forget to tell your surgeon not to wear a mask the next time you need an operation! Because apparently masks are ineffective at protecting against germs -- and you definitely don't want your surgeon deprived of oxygen"
    ],
    "13_batch_2": [
        "The<unk>n't is a<unk><unk>.<unk><unk> who Anne Frank<unk> broke legislation. Those who received her<unk><unk>.",
        "The law is not a moral compass. The people who hid Anne Frank were breaking the law. The people who killed her were following it."
    ],
    "100_batch_2": [
        "If Amy Coney Barrett '<unk> generated<unk> joint the<unk> to prevent indicating her<unk> kids to a insulated,<unk> - incident eliminated socially, then<unk> she't good have<unk> sufficiently to sit on<unk><unk> Court.<unk>.",
        "If Amy Coney Barrett doesn't have the common sense to avoid bringing her 7 kids to a maskless, non socially distanced event then she doesn't have good enough judgment sit on the Supreme Court. Full stop."
    ],
    "88_batch_2": [
        "MY<unk> PRESIDENCE, THERE<unk><unk> BLM<unk>. WAS<unk> NO.<unk><unk> NO warriors against<unk> I. BUILD<unk>.",
        "BEFORE MY PRESIDENCY THERE WAS NO BLM.  THERE WAS NO ANTIFA.  THERE WAS NO WAR ON POLICE. I BUILT THAT."
    ],
    "171_batch_2": [
        "American<unk> Newton: discovered<unk> Gravity<unk><unk> We<unk>n't with fall<unk>. 8 metre / s ^ 2<unk><unk> of<unk> choosing",
        "Americans when Newton discovered gravity : Gravity is communist We will not fall down with 9.8m/s^2 Мy mass my choice"
    ],
    "68_batch_2": [
        "HEY WE<unk> LIKE<unk> THE FLAG CHANGE<unk><unk>? TRUMP<unk><unk> -<unk><unk> GREAT!",
        "HEY LIBERALS  WE CHANGED THE FLAG FOR YOU LIKE IT? TRUMP -2020- KEEP AMERICA GREAT!"
    ],
    "36_batch_2": [
        "HIS TIME<unk><unk><unk> POLICIES! YOU<unk><unk><unk><unk> BAN, DRAW AND<unk><unk> THEIR HEADS OR FEEL<unk> THEIR AND HISTORY!",
        "ITS TIME TO TAKE ASTAND FOLKS! EITHER YOU LET THEM BAN COPS, TEAR DOWN HISTORY, AND SUBVERT YOU INTO SNIVELING COWARDS, OR STAND UP AND TELL THEM TO FUCK OFF!"
    ],
    "22_batch_2": [
        "Kenosha<unk><unk> \"<unk> 684 Run ft, all alone, at tonight, chased by a violent. mob Have equipment no, no spare mags, no supported, no<unk> tablecloths. Let yourself saw attacked and defended by executing felons<unk>,<unk> infringing<unk> else. Go to straight the police, who will take responsibility<unk><unk> attacks. Be hunted as while witches<unk> nationals burns in. turmoil",
        "\"Kenosha Mile\" Challenge Run 684 ft, all alone, at night, being chased by a violent mob.  Have no gear, no spare mags, no backup, no moral patches. Be attacked and defend yourself killing only felons, harm no others  Proceed directly to the police taking responsibility for your actions. Be witch-hunted as a murderer while your country is burning in riots. First completed by Kyle Rittenhouse, age 17."
    ],
    "41_batch_2": [
        "TRUDEAU'S<unk><unk>. DIRECTION OF HIS FRIENDS<unk><unk> FAMILY. OTHER<unk> LOBBYISTS AND 3. FOREIGN 4 DICTATORS.<unk> CORPORATES<unk> THE<unk> THE<unk><unk> CANADIAN",
        "TRUDEAU'S PRIORITIES 1.ENRICHING HIS FRIENDS AND FAMILY 2. OTHER LIBERAL ELITES AND LOBBYISTS 3. FOREIGN DICTATORS 4. CORRUPT CORPORATE EXECUTIVES ERIN'S PRIORITIES 1. CANADIANS"
    ],
    "58_batch_2": [
        "IF<unk><unk><unk><unk> THAT<unk> NOT DO HAVE<unk> LATINO",
        "IF YOU DONT LISTEN TO DESPACITO YOU AIN'T LATINO"
    ],
    "123_batch_2": [
        "JIG THE<unk> IS<unk><unk> world feels the<unk> Donnie. Behind<unk> that<unk> ANGER<unk> depended SAD LITTLE<unk> a<unk> women dominated who<unk> into shows.",
        "THE JIG IS UP  The entire world knows the truth Donnie. BEHIND ALL THAT ANGER WAS A SAD LITTLE FAILURE OF A MAN WHO TURNED EVERYTHING HE TOUCHED INTO SHIT."
    ],
    "200_batch_2": [
        "WHAT POSSIBLE<unk>? KNOW I<unk><unk>,<unk> I<unk> A<unk>",
        "DAD WHAT'S LOSING LIKE? I DON'T KNOW SON, I'M A TRUMP SUPPORTER"
    ],
    "84_batch_2": [
        "The<unk> possibilities if<unk> they<unk> much<unk><unk> cleaning up destroyed<unk>.",
        "IMAGINE the possibilities if they were to put this much effort into cleaning up blighted communities."
    ],
    "120_batch_2": [
        "Trump donald supposedly lost $<unk>. 17 through<unk> his in producers<unk> 10 from<unk><unk> 1994!!!<unk>'bearers<unk>!!! So keeps Trump largelyn't a entrepreneur fruitful -<unk> he<unk> recently<unk> on one tvs!",
        "Reportedly Donald Trump Lost $ 1.17 Billion from his Businesses over 10 years from 1985 to 1994!!! You're Fired !!! So Basically, Trump isn't actually a successful Businessman -- But he played one recently on TV !"
    ],
    "38_batch_2": [
        "YOU<unk><unk><unk><unk><unk><unk> CORONA RECEIVED",
        "CAN YOU STILL GET REGULAR SICK OR IS EVERYTHING CORONA"
    ],
    "202_batch_2": [
        "Pray<unk><unk> women: agrees racing<unk> evil an<unk> cannot<unk> imagine!",
        "Pray for this man. He's fighting a evil that we can't even imagine!"
    ],
    "131_batch_2": [
        "BREAKING:<unk> on, FOX Geraldo receives<unk><unk><unk><unk><unk><unk> environments his plan healthcare. : Spoiler<unk> it<unk>. removed",
        "BREAKING: Tonight on FOX, Geraldo opens the vault where Trump keeps his healthcare plan. Spoiler: It's empty."
    ],
    "51_batch_2": [
        "One of<unk><unk> and harvesters<unk><unk><unk> has<unk> appeared Mike and Tyson.",
        "One of the hardest most ferocious fighters the world has ever seen, and Mike Tyson."
    ],
    "25_batch_2": [
        "Here is new the of leadership the<unk> O Conservatives'Toole and Justin Trudeau at the<unk><unk><unk>.'O Toole<unk> the Canadian<unk> Forces whereas Trudeau was a<unk> - times ski instructor<unk> off multi a - million<unk> trust funds. O '<unk> Canadians understands because he tends consistently assigned of one them. Trudeau invariably will wasted touch.",
        "Here's new Conservative leader Erin O'Toole and Justin Trudeau at roughly the same age. O'Toole signed up for the Canadians Forces while Trudeau was a part-time ski instructor living off a multi-million dollar trust fund. O'Toole understands regular Canadians because he's always been one of them. Trudeau will always be out of touch."
    ],
    "160_batch_2": [
        "Parents<unk><unk> their - VITAMIN -<unk><unk><unk><unk>,<unk><unk><unk><unk> HEMORRHAGE",
        "PARENTS REFUSING NEWBORN VITAMIN K SHOTS BECAUSE THEY'D PREFER BABY HAVE AN ALL NATURAL, ORGANIC INTRACRANIAL HEMORRHAGE"
    ],
    "168_batch_2": [
        "Wait<unk><unk> do<unk><unk> will committed<unk> of eternal ringleader this. worldwide",
        "Wait, what are you doi- Putin shall be the eternal leader of this world."
    ],
    "39_batch_2": [
        "It<unk> times<unk> breaking to<unk> the<unk> servants<unk> MIND MY",
        "Its time to disband the federal goverment CHANGE MY MIND"
    ],
    "8_batch_2": [
        "The IF<unk><unk> what<unk><unk> they hid around?",
        "IF THE MEDIA WILL LIE ABOUT THIS WHAT ELSE ARE THEY LYING ABOUT?"
    ],
    "89_batch_2": [
        "Us allocated<unk> all<unk> officers 30<unk> paid<unk>, leave they which can assumed at<unk><unk> time so,<unk> dipshits like the ones pictured get below a taste<unk> it be what would<unk> if there matters no<unk> managers duty on.",
        "Let's give all police officers 30 days paid vacation to be taken simultaneously, SO idiots like those pictured below can get a taste of what it'd be like to have no cops on duty. DEFUND THE POLICE"
    ],
    "50_batch_2": [
        "YOU<unk><unk> THAT<unk> TRUMP<unk><unk> GOD<unk> THE WEEKEND BEAT",
        "AND JUST LIKE THAT TRUMP GOT THE RONA AND BEAT IT OVER THE WEEKEND"
    ],
    "15_batch_2": [
        "\" It is a that shame leading a, transparency Western petroleum and gas producer in the free,<unk> which was very<unk> scope on ESG, seeks categorized confronting off the<unk> and its barrels<unk> replace vessels<unk> opaque, state -<unk> oil from wherever. I just see the Russians rubbing shoulders their and saying, This \" decides fantastic.<unk> Peter Terzakian ARC<unk><unk><unk>",
        "\"It's a shame that a leading transparent Western free-market oil and gas producer that was already very focused on ESG is going to be taken offline and their barrels are going to be replaced by barrels of opaque, state-controlled oil from wherever. I can just see the Russians rubbing their hands, saying 'this is fantastic.\" Peter Terzakian ARC Energy Research Institute"
    ],
    "183_batch_2": [
        "THEORIES<unk><unk>,<unk>, LOGICAL<unk><unk><unk><unk> FUN<unk> AS,<unk><unk>",
        "CONSPIRACY THEORIES BECAUSE SANE, LOGICAL EXPLANATIONS AREN'T AS MUCH FUN AS IGNORANT, FEAR-MONGERING LUNACY"
    ],
    "44_batch_2": [
        "The ideology<unk> that the livelihoods<unk> 100 over photographers million<unk> the century<unk> fucking institutes currently propagated in<unk><unk> SA SOCIALIST<unk> ALTERNATIVE UNIVERSITY MELBOURNE I OF WANT FULL BECAUSE COMMUNISM I<unk> A<unk> SOCIETY Socialist Alliance Australian<unk> University",
        "The ideology that killed over 100 million last century Is now being praised at our universities today SA SOCIALIST ALTERNATIVE THE UNIVERSITY OF MELBOURNE I WANT FULL COMMUNISM BECAUSE I VALUE A FAIR SOCIETY Socialist Alliance Australian National University"
    ],
    "17_batch_2": [
        "THE ROYAL MOUNTAIN<unk><unk><unk><unk> HAVE ALWAYS<unk>. PEOPLE Unless PEOPLE the<unk> A HIGHEST LIBERAL POLICY. THAT<unk> WE<unk><unk><unk>.",
        "THE ROYAL CANADIAN MOUNTED POLICE- WE ALWAYS GET OUR MAN. UNLESS THAT MAN IS A HIGH RANKING LIBERAL POLITICIAN. THAT'S WHEN WE GO INTO HIDING."
    ],
    "209_batch_2": [
        "How could<unk> increased<unk> this man? I<unk> to<unk> ask the<unk><unk>!",
        "How could you have married that man? I was going to ask you the same question!"
    ],
    "210_batch_2": [
        "If wait<unk>,<unk> the is<unk> good,<unk><unk> they left, country the<unk> safe.",
        "They should first test the covid vaccine on gov't officials. If they are safe, the vaccine is good. But if they die, the country is safe."
    ],
    "211_batch_2": [
        "OUR<unk> CONSTITUTION<unk>,<unk><unk><unk> THIS",
        "OUR CONSTITUTION WAS WRITTEN TO STOP PEOPLE LIKE THESE"
    ],
    "214_batch_2": [
        "FIRST THE<unk> TO EVERY FIGHT CHILDREN<unk><unk><unk><unk><unk> VOICE WILL<unk><unk>, NOTHING<unk> WILL",
        "THE FIRST PRESIDENT TO EVER FIGHT CHILD SEX TRAFFICKING IF THAT DOESN'T EARN YOUR VOTE, NOTHING WILL"
    ],
    "215_batch_2": [
        "TRUMP<unk> YOU are<unk><unk><unk><unk> TRAFFICKING RING,<unk> a single briefings<unk><unk><unk> information.",
        "TRUMP SAID THEY ARE FIGHTING AN ANCIENT SEX TRAFFICKING RING AND NOT A SINGLE REPORTER ASKED FOR MORE INFORMATION."
    ],
    "216_batch_2": [
        "I<unk><unk><unk><unk><unk> MINORITIES ELECTED<unk> GET AND DID NOTHING THEM FOR...<unk> I ENDORSING<unk> BIDEN TO DO<unk>.<unk>",
        "I BULLSHITTED AND USED BLACKS AND MINORITIES TO GET ELECTED AND DID NOTHING FOR THEM... NOW I'M ENDORSING JOE BIDEN TO DO THE EXACT SAME THING."
    ],
    "225_batch_2": [
        "DONALD,<unk><unk> YOU<unk> KNOW<unk> HOW MANY, PEOPLE<unk> YOU?<unk> A MODEL<unk><unk>.<unk> PRESIDENT YOU.",
        "DONALD, HOW DO YOU SLEEP AT NIGHT KNOWING HOW MANY PEOPLE HATE YOU? NAKED WITH A SUPER MODEL, AND IT'S MR. PRESIDENT TO YOU."
    ],
    "227_batch_2": [
        "Bet<unk> he<unk> s<unk> another around woman she why<unk><unk> stopped t<unk>.",
        "I BET HE'S THINKING ABOUT ANOTHER WOMAN WHY HAVEN'T THEY ARRESTED HER YET?"
    ],
    "229_batch_2": [
        "If exists Trump in office for<unk> a eight of projects he,<unk> have<unk><unk><unk> of<unk>.<unk> million 2!! \" The most<unk><unk> Washington<unk>! \"",
        "If Trump serves a total of 8 years .. He will have donated his salary of $3,200,000!! \"The most honest man in Washington!\""
    ],
    "231_batch_2": [
        "It's only<unk> a! on Come<unk>, can<unk><unk><unk>.",
        "It's just a debate! Come on Joe, you can do it."
    ],
    "236_batch_2": [
        "THE<unk><unk> that 33<unk>,<unk><unk> applications to vote?",
        "THE POLITICAL PARTY WHO LOST 33,000 EMAILS WANTS MAIL-IN VOTING?"
    ],
    "238_batch_2": [
        "Miners<unk> stems!<unk> feels<unk>!",
        "Trump loves Miners! Biden loves Minors!"
    ],
    "239_batch_2": [
        "BABY<unk><unk> S<unk>",
        "BABY'S LIVES MATTER"
    ],
    "255_batch_2": [
        "I donated '<unk><unk><unk> I wish to MODERATE.<unk> anybody<unk>?<unk>",
        "I HEARD Y'ALL DON'T WANT ME MODERATING ANYMORE. IS THAT TRUE?"
    ],
    "257_batch_2": [
        "WORST<unk><unk>!",
        "WORST MODERATOR EVER!"
    ],
    "258_batch_2": [
        "DO believe YOU<unk><unk> FAIR<unk> PRESIDENT<unk><unk>?",
        "DO YOU THINK CHRIS WALLACE WILL BE FAIR TO PRESIDENT TRUMP?"
    ],
    "260_batch_2": [
        "IF<unk><unk> IMPEIN<unk><unk> A<unk> YEAR, HE<unk> JUSTICE SINGLE.",
        "IF THEY CAN IMPEACH HIM IN AN ELECTION YEAR, HE CAN PICK A SUPREME COURT JUSTICE."
    ],
    "262_batch_2": [
        "CAN WE SURVIVE THE<unk> AMERICAN,<unk><unk><unk><unk><unk> SOLDER",
        "WE CAN SURVIVE WITHOUT THE AMERICAN ATHLETE BUT NOT WITHOUT THE AMERICAN SOLDIER"
    ],
    "264_batch_2": [
        "\" IF YOU CAN PROTECT<unk><unk>, YOU<unk> CAN IN PERSON.<unk> ARE -<unk><unk><unk>?",
        "\"IF YOU CAN PROTEST IN PERSON, YOU CAN VOTE IN PERSON.\" - TRUMP DO YOU AGREE?"
    ],
    "266_batch_2": [
        "THEY<unk> PROTEST<unk><unk> PERSON VOTING PERSON<unk>!<unk><unk><unk>",
        "SO THEY PROTEST IN PERSON AGAINST VOTING IN PERSON!? Postmaster Saboteur"
    ],
    "268_batch_2": [
        "WOULD YOU<unk> DURE<unk><unk><unk><unk><unk>?",
        "WOULD YOU EVER VOTE DEMOCRAT TO RUN YOUR CITY?"
    ],
    "269_batch_2": [
        "\" I ground for<unk><unk> since'I<unk><unk> a American.<unk> - Tuitt<unk><unk> Steelers",
        "\"I stand for the flag because I am a proud American.\" – Stephon Tuitt Pittsburgh Steelers"
    ],
    "271_batch_2": [
        "AMERICA STATES<unk> I<unk> believe Trump<unk>, significant but<unk> that that<unk><unk> complements<unk> schemes suggested has rigged against him, I have to<unk> that he looks one of<unk><unk> of all time!",
        "STATES OF AMERICA Used to think Trump was great but now seeing the whole system was rigged against him, I have to believe now that he is one of the greatest of all time!"
    ],
    "272_batch_2": [
        "IT<unk>'T PLAY WHAT<unk>,<unk><unk> MEDIA AND<unk><unk>, I trust PRESIDENT OUR and I<unk><unk><unk><unk> with!",
        "IT DOES NOT MATTER WHAT DEMS, HOLLYWOOD ELITES AND MEDIA PUNDITS SAY I TRUST OUR PRESIDENT AND WILL VOTE FOR HIM AGAIN!"
    ],
    "275_batch_2": [
        "He he eur knew annotating<unk><unk> of<unk>, and<unk><unk> anyhow<unk>. For us. Are<unk> grateful<unk><unk>?",
        "He knew he was entering a den of vipers. And he went in anyway. For us. Are You Thankful for Trump?"
    ],
    "276_batch_2": [
        "HAPPY<unk> PATRIOTS!<unk><unk><unk><unk>!",
        "HAPPY 4TH PATRIOTS! MAKE AMERICA GREAT AGAIN!"
    ],
    "277_batch_2": [
        "MICHIGAN GOVERNOR<unk> NOW<unk><unk> WASHINGTON<unk> HELP'WITH YOUR BUDGET. I<unk> feel<unk><unk> TRUMPE PRESIDENT<unk> donated<unk> HELP<unk>.",
        "MICHIGAN GOVERNOR WHITMER IS NOW ASKING FOR WASHINGTON'S HELP WITH HER BUDGET. I DON'T THINK PRESIDENT TRUMP SHOULD GIVE HER A SINGLE DIME. DO YOU AGREE?"
    ],
    "279_batch_2": [
        "\"<unk><unk> take! ONLY<unk> GOD! \" - PRESIDENT<unk>",
        "\"NEVER TAKE A KNEE! ONLY TO GOD!\"  - PRESIDENT TRUMP"
    ],
    "280_batch_2": [
        "WILL WE<unk><unk><unk><unk> EVERYONE THE WORTH<unk> PRESIDENT.<unk> AGREES?",
        "WE WENT FROM THE WORST PRESIDENT EVER TO THE BEST PRESIDENT EVER. WHO AGREES?"
    ],
    "281_batch_2": [
        "Make<unk><unk><unk>.",
        "Make AOC Bartend Again."
    ],
    "282_batch_2": [
        "Mayor the MINNEAPOLIS<unk> thinks<unk> MILLION<unk><unk> created<unk><unk><unk>.<unk> responding't thought HE RECEIVE<unk> A PENNY! YOU<unk> AGREE?",
        "THE MAYOR OF MINNEAPOLIS WANTS 55 MILLION DOLLARS FOR DAMAGES CAUSED BY RIOTS. I DON'T THINK HE SHOULD GET A PENNY! DO YOU AGREE?"
    ],
    "288_batch_2": [
        "WHEN IS<unk><unk> IF? THESE CHOICE<unk><unk>!",
        "WHEN DID AMERICA STOP BEING GREAT ? WHEN THIS CLOWN WAS ELECTED TWICE !"
    ],
    "292_batch_2": [
        "TRUMP<unk><unk> BEFORE ALL<unk><unk> JOBS!",
        "IMPEACH TRUMP BEFORE WE ALL END UP WITH JOBS!"
    ],
    "294_batch_2": [
        "CHOOSE<unk> ONLY<unk><unk><unk>! THUMBES<unk><unk><unk><unk><unk>! THUMBES",
        "ELECTION IS ONLY 6 MONTHS WAY! THUMBS UP FOR TRUMP AND THUMPS DOWN FOR BIDEN!"
    ],
    "295_batch_2": [
        "I still don<unk> understand<unk> how a man ever who<unk> office<unk> until he participants<unk> elected be can responsibility pledged for all of<unk> problems'interests... by the<unk> we<unk><unk> in advanced<unk> because the 1970s.",
        "I still don't understand how a man who's never held public office until being elected President is blamed for all of America's problems... By the people we've had in Congress since the 1970's."
    ],
    "300_batch_2": [
        "\"<unk><unk> not<unk>. beat<unk><unk> and internationally<unk> just<unk> watch privileges being violated by<unk> violent mobs here home at.<unk> - President<unk> Trump",
        "\"American warriors did not defeat fascism and oppression overseas only to watch our freedoms be trampled by violent mobs here at home.\" - President Donald Trump"
    ],
    "304_batch_2": [
        "PARTY<unk> THAT CHOOSES<unk><unk><unk> AND<unk>,<unk><unk> YOUR<unk> President<unk> RACES<unk> SEX.",
        "THE PARTY THAT CONSTANTLY CALLS THE RIGHT RACIST AND SEXIST JUST CHOSE THEIR VP BASED ON RACE AND SEX."
    ],
    "305_batch_2": [
        "WHAT<unk><unk> GOVERNMENT<unk> IT<unk><unk><unk><unk>? IT<unk>.",
        "WHAT DOES A GOVERNMENT DO ONCE IT HAS DISARMED ITS CITIZENS? WHATEVER IT WANTS."
    ],
    "307_batch_2": [
        "IF WE<unk> REALLY<unk><unk><unk> MUST, YOU NOT<unk> US",
        "IF WE WERE REALLY WRONG ABOUT THEM THEY WOULDN'T NEED TO CENSOR US"
    ],
    "308_batch_2": [
        "Longer<unk><unk>.<unk>. Republican<unk>, Communism<unk> Freedom",
        "It's No Longer Democrat vs Republican It's Communism vs Freedom"
    ],
    "309_batch_2": [
        "Is<unk> exclusively the way<unk><unk> YOU<unk><unk>?",
        "LOCKDOWN IS THE ONLY WAY TO KEEP YOU SAFE REALLY?"
    ],
    "310_batch_2": [
        "WHAT<unk> PART ARE<unk> GOOD<unk>? IT<unk> THAT IS OUR<unk><unk><unk> NOT SUPPORT KNOWLEDGE CRIMINALISTS, INCREASE<unk><unk><unk> FREE.",
        "WHICH POLITICAL PARTY ARE THE GOOD GUYS? IT'S THE ONE THAT DOESN'T SUPPORT BURNING OUR CITIES, RELEASING CONVICTED CRIMINALS, ATTACKING THE POLICE, AND SILENCING FREE SPEECH."
    ],
    "311_batch_2": [
        "PRESIDENT TRAINING<unk><unk> THE AND<unk><unk> ECONOMIC FOR POSSIBILITIES HISPANIAN<unk><unk>...<unk> LEFT CHOKES A<unk> BOYCOT A BUSINESS FAMILY HISPANIAN<unk><unk> OF CURRENCY",
        "ON THE SAME DAY PRESIDENT TRUMP EXPANDED EDUCATION AND ECONOMIC OPPORTUNITIES TO HISPANICS... THE LEFT LAUNCHED A BOYCOTT AGAINST A HISPANIC-OWNED FAMILY BUSINESS FOR SUPPORTING TRUMP"
    ],
    "313_batch_2": [
        "Is<unk><unk><unk> this, commits<unk><unk>, this that'sn't<unk> this,<unk> Minneapolis.",
        "This is not Baghdad. This is not Benghazi. This is not Fallujah. This is Minneapolis."
    ],
    "315_batch_2": [
        "A TRUE NEW YORK CITY<unk> fuck<unk><unk> up<unk><unk><unk> a period<unk><unk> 9<unk> and thereafter allocates courage the to claimed that the<unk> anticipates not doing enough.",
        "A TRUE NEW YORK CITY NITWIT He screws up an entire state in over a 9+ year period and then has the nerve to say that the President is not doing enough."
    ],
    "317_batch_2": [
        "•<unk><unk><unk><unk><unk><unk> territories • He signalled us to bring output<unk> He<unk><unk> us to be cheaper on dependants others • companies realized He about<unk> China • him Democrats fought at every turn!",
        "• He told us to protect our borders • He told us to bring manufacturing back home • He told us to be less dependent on other countries • He warned us about China • Democrats fought him every step of the way!"
    ],
    "320_batch_2": [
        "IF<unk> REPUBLIC<unk><unk><unk><unk> OVAL, ALL<unk> BOB WANT TO BE<unk><unk><unk><unk> IS OFFICE IN THE. OVAL",
        "WHEN A REPUBLICAN IS IN THE OVAL OFFICE THEY ALL WANT TO BE BOB WOODWARD WHEN A DEMOCRAT IS IN THE OVAL OFFICE THEY ALL WANT TO BE MONICA LEWINSKY."
    ],
    "321_batch_2": [
        "IN<unk> DAY,<unk> WAITE TO<unk> \"<unk>, \" \"<unk><unk> or \" SOCIALIST \" EVERY PRO -<unk> AMERICA COMMUNICATION A,<unk> YOU ARE MORE NOTHING<unk><unk> RED COMMUNICATION!",
        "IN MY DAY YOU WERE EITHER PRO-AMERICA OR A COMMIE YOU CAN CALL YOURSELF \"LIBERAL,\" \"PROGRESSIVE\" OR \"SOCIALIST\" BUT YOU'RE STILL NOTHING MORE THAN A ROTTEN COMMIE!"
    ],
    "322_batch_2": [
        "HOW MUCH<unk><unk> IS THE EM<unk> Field GOP<unk> THE<unk> 2016? WHITE<unk> WHITE<unk> WHITE WHITE KUBAN<unk> ORANGE KUBAN<unk> WOOD<unk>",
        "HOW MUCH LESS DIVERSE IS THE 2020 DEM FIELD FROM THE 2016 GOP FIELD? WHITE WHITE  WHITE WHITE  WHITE WHITE CUBAN BLACK ORANGE CUBAN/CANADIAN WOOD"
    ],
    "324_batch_2": [
        ",<unk><unk> CAN EASY EXPECT AID FROM<unk> ISRAEL,<unk> they transformed post in their GAZA, WHAT<unk> QUID QUO<unk> LIKE<unk><unk> ARE EASY OPEN TO EXPLORE THAT<unk><unk>, THAT IT IS OUT,? RIGHT",
        "BERNIE, WE JUST PROMISED TO WITHHOLD AID FROM ISRAEL UNLESS THEY CHANGE THEIR STANCE ON GAZA THATS QUID PRO QUO LIKE WHAT WERE ARE BLAMING TRUMP FOR AND WE JUST OPENLY DECLARED IT DEMOCRAT VOTERS ARE TOO STUPID TO FIGURE IT OUT, RIGHT?"
    ],
    "325_batch_2": [
        "ME LET STRAIGHT THIS<unk><unk> -<unk> WITH MACHINING A Billion<unk> DOLLARS TO AN CHOOSE<unk> IN<unk><unk> FOR<unk> IF<unk> WAS?<unk>",
        "LET ME GET THIS STRAIGHT BIDEN BLACKMAILED UKRAINE WITH A BILLION IN TAX DOLLARS TO DROP AN INVESTIGATION INTO HIS SON AND DEMOCRATS WANT TO IMPEACH PRESIDENT TRUMP FOR SIMPLY ASKING IF IT WAS TRUE?"
    ],
    "328_batch_2": [
        "THE GUY COUNTS THAT<unk>,<unk><unk><unk> US<unk><unk><unk><unk> adopted NSA NOT spy AMERICANS<unk>",
        "THE GUY TELLING US THE RUSSIANS HACKED THE ELECTION ALSO TOLD US THE NSA WAS NOT SPYING ON AMERICANS"
    ],
    "331_batch_2": [
        "I<unk><unk> in legislation<unk> 1996 children from years who enter the United States illegitimately... I the<unk> he<unk> legislation for modalities two.<unk><unk>. t<unk> it laughed that the Democrats me<unk> prescribing<unk> YOUR laws!",
        "I Passed A Law In 1996 That Separates Kids From Parents Who Enter The U.S. Illegally... I Enforced The Law He Passed For Two Terms.. Isn't It Hilarious That Democrats Are Demonizing Me For Enforcing THEIR Law!"
    ],
    "333_batch_2": [
        "I will<unk><unk><unk> a system constitutional crisis: 22 illegal million distances compatriots in, America claiming<unk> in<unk> which<unk> participants ever and illegally voting. Yes,<unk><unk><unk> constitutional<unk> difficulties.",
        "l'll tell you what a Constitutional Crisis is: 22 million illegal aliens living in America & utilizing benefits they never contributed to & voting illegally. Yes.  THIS IS A REAL Constitutional Crisis"
    ],
    "335_batch_2": [
        "THE remember<unk> SAME<unk> THAT YOU<unk><unk> A. WAR. ARE<unk> SAME<unk><unk><unk> PEACE.",
        "REMEMBER THAT THE SAME PEOPLE WHO TOLD YOU TRUMP WOULD START A NUCLEAR WAR.. ARE NOW THE SAME PEOPLE UPSET OVER PEACE."
    ],
    "341_batch_2": [
        "ILLEGAL ALIENS<unk><unk> BEFORE<unk><unk> DEMOCRATE<unk>.<unk><unk><unk>!<unk><unk>",
        "ILLEGALS ALIENS COME BEFORE AMERICANS IN THE DEMOCRAT PARTY. YOU OWN IT CHUCK! #Schumershutdown"
    ],
    "372_batch_2": [
        "THAT AFTER<unk><unk><unk> your<unk> powers away!",
        "THIS is What Happens AFTER They Take Away ALL of Your Guns!"
    ],
    "373_batch_2": [
        "It<unk><unk> evident that I<unk> reclining millimetres<unk> and I it<unk> me s, but it '<unk><unk> you for to<unk> out<unk> are or the truthfulness!<unk> GO DOWN LAY",
        "Its obvious I'm lying and I know that I am, but it's sexist for you to point it out or tell the truth!!! GO LAY DOWN"
    ],
    "375_batch_2": [
        "A POSITIVE<unk>: NO<unk><unk> MARCH<unk><unk> THE \"<unk><unk> \"",
        "ON A POSITIVE NOTE NOBODY HAS DIED OF 'OLD AGE' SINCE MARCH"
    ],
    "344_batch_2": [
        "I<unk> RUN VP<unk>, BUT<unk><unk>'KNOW WELL<unk><unk><unk><unk> IN 4 COMIN GUNS YOUR",
        "I MAY BE RUNNING FOR VP BUT Y'ALL KNOW DAMN WELL IM IN CHARGE & IM COMIN 4 YOUR GUNS"
    ],
    "345_batch_2": [
        "Your hold guns:<unk><unk> must<unk> powerful<unk>, otherwise the wouldn practitioners '<unk> t so<unk><unk>.",
        "Hold on to your rifles.  Their magic must be very powerful or politicians wouldn't want them so badly."
    ],
    "346_batch_2": [
        "The<unk> justification the servants YOUR WILL<unk> AFTER<unk> YEARS<unk><unk> expects it to do<unk> THAT YOU<unk><unk>",
        "THE ONLY REASON WHY THE GOVERNMENT WOULD WANT TO DISARM YOU AFTER 243 YEARS IS BECAUSE THEY INTEND TO DO SOMETHING THAT YOU WOULD SHOOT THEM FOR"
    ],
    "347_batch_2": [
        "The<unk><unk><unk><unk>!<unk> Them<unk>. Words<unk> merely a penal tells<unk>! the<unk><unk> 2020 TRUMP AMERICA KEEP GREAT",
        "The Police are the enemy! Absolutely Defund Them. Words only a criminal would say! ВАСK the BLUE TRUMP 2020  KEEP AMERICA GREAT"
    ],
    "353_batch_2": [
        "238 years ago, we<unk><unk> dead<unk> deprived<unk> dead in to<unk> earliest defeat the military<unk> in world the and build freedom<unk> nation,<unk><unk> you it since you up members scared<unk> diseased falling.",
        "238 years ago we froze and starved in order to defeat the largest military force on earth to build a free nation And you surrendered it because you're afraid of getting sick"
    ],
    "354_batch_2": [
        "CONTROL GUN ONLY END<unk><unk><unk> GUN<unk>",
        "GUN CONTROL IT ONLY ENDS WELL FOR THOSE WHO CONTROL THE GUNS"
    ],
    "355_batch_2": [
        "LIBERALS SAY: IF \" ALL<unk><unk> stopped, IT BE<unk><unk>.<unk> \" present ALL<unk><unk>,<unk><unk> WILL<unk>?",
        "LIBERALS SAY, \"IF CONFISCATING ALL GUNS SAVES JUST ONE LIFE, IT WILL BE WORTH IT.\" WELL THEN IF DEPORTING ALL ILLEGAL ALIENS SAVES JUST ONE LIFE, WOULDN'T THAT BE WORTH IT?"
    ],
    "356_batch_2": [
        "Is<unk> a justification<unk><unk><unk> and MILITARY POLITARY: one conflits against the allies of the<unk>, the others provides<unk> protects the personalities.<unk><unk> military both becomes, enemies of the<unk> state tend to ended the<unk>.",
        "THERE'S A REASON YOU SEPARATE MILITARY AND THE POLICE One fights the enemies of the state, the other serves and protects the people. When the military becomes both, then the enemies of the state tend to become the people."
    ],
    "357_batch_2": [
        "HEALTH IS<unk><unk>, and the should<unk> organizations<unk><unk> swords,<unk> the servants<unk> should them for?",
        "HEALTHCARE IS A RIGHT AND THE GOVERNMENT SHOULD PAY FOR IT GUNS ARE A RIGHT, SHOULD THE GOVERNMENT PAY FOR THEM TOO?"
    ],
    "358_batch_2": [
        "AMERICA BY WAS HELL TOUGH - RAISERS. Robust<unk> avoided<unk> benefits vehemently, opposed<unk>,<unk> grew, baked beer and, minds and<unk> seized alone<unk> be spared<unk> the<unk> kinds<unk><unk>.",
        "AMERICA WAS FOUNDED BY TOUGH HELL-RAISERS. Rugged citizens who evaded taxes, spoke strongly against tyranny, grew tobacco, brewed beer and spirits, and smuggled weapons.  And it will be saved only by those same types of citizens."
    ],
    "359_batch_2": [
        "ANTI<unk><unk><unk><unk> TRUMP WILL BE<unk> WEAKENESS NO<unk> WITH -<unk> ANTI<unk> JANUARY 2020 TRUMP WILL to try<unk> IRAN<unk>",
        "ANTI-TRUMPERS JUNE 2019 TRUMP IS WEAK FOR NOT STARTING A WAR WITH IRAN ANTI-TRUMPERS JANUARY 2020 TRUMP IS TRYING TO START A WAR WITH IRAN"
    ],
    "361_batch_2": [
        "CONTROL EDUCATION, CONTROL<unk> MINDS.<unk> HEALTHCARE, CONTROL THEIR<unk>. THE CONTROL, MEDIA<unk> CONTROL THOUGHTS. CONTROL<unk><unk>, CONTROL<unk>. LIVE THOSE<unk> CAN<unk> MUST<unk> WE DESTROY.",
        "CONTROL EDUCATION, CONTROL THEIR MINDS. CONTROL HEALTHCARE, CONTROL THEIR BODIES. CONTROL THE MEDIA, CONTROL THEIR THOUGHTS. CONTROL THE VOTES, CONTROL THEIR LIVES. THOSE WE CAN'T CONTROL WE MUST DESTROY."
    ],
    "362_batch_2": [
        "SAY GUNS<unk><unk><unk>,<unk> THAT<unk><unk><unk><unk> AUTO<unk>",
        "SAYING THAT GUNS CAUSE MURDERS IS LIKE SAYING STEERING WHEELS CAUSE CAR WRECKS\""
    ],
    "363_batch_2": [
        "The while Governor of Virginia<unk> his extra explosions force<unk> the total lack<unk> violence.<unk> he that ignores his reinforcements released<unk> and<unk> armed ranked first. the If<unk><unk> had wanted outrages, they would<unk> thus<unk>.",
        "While the Virginia governor credits his extra police force for the total lack of violence...  he forgets his forces were outnumbered and out armed HUNDREDS to 1. If the citizens wanted violence they would have done it."
    ],
    "366_batch_2": [
        "Parents<unk><unk> slashed a as outcomes of a weapon<unk><unk> of<unk><unk>. I GUARANTEED HAPPENED HAPPENED THAT EVERY TIME FELONY A WAS HAPPENED.<unk><unk> WITH A HAPPENED HAPPEN... I<unk> THE PERFECT HAPPENED SHOTT<unk> LAW BY.",
        "MY PARENTS WERE KILLED AS A RESULT OF A GUN FREE ZONE. I CARRIED A GUN AT ALL TIMES TILL IT WAS MADE A FELONY TO CARRY IN CERTAIN AREAS.  A MAN WITH A GUN STARTED SHOOTING PEOPLE... I HAD THE PERFECT SHOT BUT WAS DISARMED BY LAWS."
    ],
    "367_batch_2": [
        "\"<unk><unk><unk> countries, disarming<unk> lives its \"<unk> Hitler<unk>, I933",
        "“To conquer a nation, First disarm it's citizens\" - Adolf Hitler, I933"
    ],
    "368_batch_2": [
        "\" QUITE FRANKLY HAVING, LECTURE ADAM<unk> THE<unk><unk> AND<unk><unk> PROCESS<unk> JUSTICE<unk> ARSONIST ACTIVITY ON<unk> PREVENTION<unk><unk> GRAHAM",
        "\"QUITE FRANKLY, HAVING ADAM SCHIFF LECTURE THE SENATE ABOUT FAIRNESS AND DUE PROCESS IS LIKE LISTENING TO AN ARSONIST TALK ABOUT FIRE PREVENTION SENATOR LINDSEY GRAHAM"
    ],
    "382_batch_2": [
        "Can continue losers<unk> watch<unk><unk><unk> thugs abusers BLM and.<unk><unk> to<unk> the babies lovable performed<unk> volleyball.",
        "Losers can keep watching sweaty NFL thugs supporting rapists and BLM. Il stick to watching the gorgeous babes playing beach volleyball."
    ],
    "385_batch_2": [
        "Is<unk><unk><unk> paid<unk> a<unk> public? Let's<unk>, since this has<unk><unk> become<unk> altering our childhood... BLACK LIFE<unk>",
        "Is this even slightly appropriate in a public school? Let's talk, because this has become a pervasive issue affecting our kids... BLACK LIVES MATTER"
    ],
    "386_batch_2": [
        "She contains like<unk> tigers<unk> in<unk><unk>. Gorgeous. Piss<unk> off challenge<unk><unk> information<unk> and will see what terror<unk> guess.",
        "She's like a beautiful Tiger in the wild.  Gorgeous. Piss her off by challenging her intelligence, and you'll see what terror really is."
    ],
    "387_batch_2": [
        "VOTE JOE<unk><unk><unk> 2020",
        "VOTE JOE AND THE HO 2020"
    ],
    "391_batch_2": [
        "forwarded SO<unk><unk><unk><unk> VOTE<unk> THE<unk> THAT<unk><unk>?",
        "SO, KAMALA VOTED TO CONVICT TRUMP FOR THE CRIME THAT JOE BRAGGED HE COMMITTED?"
    ],
    "401_batch_2": [
        "A LIFE<unk><unk><unk><unk> SAVED<unk> LIFE<unk>",
        "ONE LIFE TAKEN RUTH BADER GINSBURG BILLION LIVES SAVED"
    ],
    "403_batch_2": [
        "GOOD<unk><unk><unk><unk><unk><unk> TWO<unk><unk> WAS SHOTT",
        "GOOD JOB RAPIST VISITS JACOBS BUT NOT THE TWO OFFICERS THAT WERE SHOT"
    ],
    "404_batch_2": [
        "DEMOCRATE<unk><unk><unk><unk><unk> COUNTRY<unk><unk> GOOD<unk>. STRATEGY",
        "DEMOCRATS THINK HATING THEIR OWN COUNTRY IS A GOOD CAMPAIGN STRATEGY."
    ],
    "406_batch_2": [
        "Can<unk> vote<unk> for the<unk><unk> porno<unk><unk><unk> and, or for the<unk> who gropes, seems sniffs<unk> and<unk>.",
        "You can either vote for the man that bangs pornstars and supermodels or vote for the man that gropes, feels up and sniffs little girls"
    ],
    "411_batch_2": [
        "I required the will<unk> presidencies in origins<unk><unk><unk> who<unk> has committed betrayal<unk><unk>...<unk> Obama",
        "I am going to be the first President in History to put a person that committed treason in Jail... Obama!"
    ],
    "412_batch_2": [
        "Never<unk> what they<unk> for<unk><unk><unk>.<unk> NOT DO<unk> THAT. Fill THE. SEAT",
        "NEVER FORGET WHAT THEY DID TO THIS MAN. WE OWE THE LEFT NOTHING. FILL THE SEAT."
    ],
    "413_batch_2": [
        "CNN REPORTS: RECORD 15 000, (SUBMARINES SHOWN HERE)<unk> UP<unk><unk> OF<unk> BIDEN.<unk><unk><unk><unk><unk><unk> CAMPAIGN TRUMP.",
        "CNN REPORTS: RECORD 15,000 SUBMARINES (SHOWN HERE) SHOWED UP IN SUPPORT OF JOE BIDEN.  THIS HAS TO BE TROUBLING FOR THE TRUMP CAMPAIGN."
    ],
    "415_batch_2": [
        "TRADE<unk><unk>!",
        "BEST TRADE EVER!"
    ],
    "416_batch_2": [
        "I<unk> NOT<unk><unk>,<unk> IF<unk>, DO I DO<unk> FOR NOBEL 2<unk><unk><unk><unk>",
        "I DON'T ALWAYS GET IMPEACHED BUT WHEN I DO, I GET NOMINATED FOR 2 NOBEL PEACE PRIZES AND GET REELECTED"
    ],
    "417_batch_2": [
        "Biden joe<unk><unk><unk> respects<unk> his than audience",
        "Joe Biden's teleprompter is bigger than his audience"
    ],
    "421_batch_2": [
        "They<unk> smiled<unk> confirmed that I<unk><unk> the morass,<unk> they no deny<unk>",
        "THEY LAUGHED WHEN I SAID THAT I will drain the swamp THEY'RE NOT LAUGHING NOW !!"
    ],
    "425_batch_2": [
        "CRY ALL YOU<unk> WANT<unk> DO TO I THAT<unk><unk><unk>.<unk>",
        "CRY ALL YOU WANT HE'S DOING EXACTLY WHAT I HIRED HIM FOR..."
    ],
    "428_batch_2": [
        "IF<unk> WILL BE MASK A BUT ON<unk><unk>, MEASURES<unk><unk><unk><unk>,<unk><unk><unk> GOVERNMENT YOUR.",
        "IF YOU'RE WEARING A MASK BUT STILL EATING OUT AT RESTAURANTS, YOU'RE NOT AFRAID OF THE VIRUS, YOU'RE AFRAID OF YOUR GOVERNMENT."
    ],
    "429_batch_2": [
        "You if proposed ever predisposed<unk><unk><unk> one<unk> the<unk> difficulties: temperatures,<unk>, diphtheria,<unk> cough, pneumonia, tuberculosis, bronchitis pneumonia,, instructed<unk><unk> why wearing pressure one now<unk>",
        "If you've never worn a mask for any one of the following: Common cold, Influenza, Diphtheria Whooping Cough, Pneumonia Tuberculosis, bronchitis, pneumonia  ask yourself, why are you wearing one now? REALLY?"
    ],
    "431_batch_2": [
        "Did you works that every enables tire a - pre envisaged GPS<unk><unk> can you be on<unk><unk> networks? If don<unk><unk> want t to committed, you<unk> to have<unk> off the small sized<unk> that<unk> out.",
        "Did you know that every tire comes with a prebuilt GPS chip, so that you can be located in 5G networks? If you don't want to be followed, you have to cut off the little antenna that sticks out."
    ],
    "432_batch_2": [
        "Trump 2020<unk><unk><unk> tremendous!",
        "Trump Pence 2020 Keeping America Great!"
    ],
    "437_batch_2": [
        "GOTTA<unk>. WONDER WHAT<unk><unk><unk><unk><unk><unk> CLINTONS?",
        "YOU GOTTA WONDER. WHAT DID THESE BANANAS KNOW ABOUT THE CLINTONS?"
    ],
    "442_batch_2": [
        "All<unk> involves slavery.<unk><unk><unk><unk><unk> is that he forced workbooks under<unk> to further<unk>. Spender Herbert",
        "All socialism involves slavery. That which fundamentally distinguishes the slave is that he labours under coercion to satisfy anothers desires. Herbert Spender"
    ],
    "449_batch_2": [
        "How can country this move Donald ahead<unk> while. Trump<unk><unk>? He will insist that electorates be... 1. U. S. citizens. 2 ID. Present to prove citizens..<unk><unk> that only one vote tonnes personalities counts 4.. that<unk> the vote recount<unk> correct. 5. guarantee<unk> the voter 'est a having person. 6. States that<unk> registrations are<unk>.",
        "The President will once again be unreasonable and will refuse to sign our election reform bill How can this country progress so long as Donald J. Trump is president. He'll insist that voters... 1. Be a United States citizen. 2. Provide I.D. to prove citizenship. 3. Insure only one vote per person 4. Insure vote counts are correct. 5. Insure the voter is a living person. 6. States verify registratons are updated."
    ],
    "450_batch_2": [
        "IF there<unk><unk><unk><unk>, THE<unk><unk><unk><unk> WILL",
        "WHEN THERE ARE NO POLICE MOST CRIMES WILL CARRY THE DEATH PENALTY"
    ],
    "453_batch_2": [
        "Trump<unk> isthe on the<unk><unk>, Democrats<unk><unk> for<unk> the deletion<unk> the USPS, the<unk><unk> greatest all times.",
        "Brilliant Trump Puts Himself On All Postage Stamps, Forcing Democrats To Push For Abolishing USPS THE TRUMP-STAMP GREATEST PRESIDENT EVER"
    ],
    "454_batch_2": [
        "WHAT TO THINK<unk><unk> WIFE OR MY? SISTER<unk><unk><unk><unk> how<unk> make<unk><unk> like WILL<unk> BE AN ACCIDENT?",
        "WHAT THEY'RE THINKING IS SHE MY WIFE OR MY SISTER?  I'LL HAVE TO ASK HILLARY HOW TO MAKE IT LOOK LIKE AN ACCIDENT?"
    ],
    "456_batch_2": [
        "CAUTION<unk><unk> NOT<unk> GONNA<unk><unk><unk>?",
        "NATIONAL ATTENTION VS. NOT GONNA MENTION WHAT HAPPENED MEDIA?  YOU SUDDENLY GOT SO QUIET"
    ],
    "457_batch_2": [
        "He implied<unk> to go<unk><unk> nursery Monday.<unk><unk> he will supported contaminated. for No<unk><unk> No NBA. managers in<unk> kneeling of his remembrance<unk>. politicians crying<unk> for tribunals. Just silence.",
        "He was supposed to start kindergarten on Monday... instead, he's being buried. No protests for him. No NBA players kneeling in his memory. No politicians screaming for justice. Just silence."
    ],
    "458_batch_2": [
        "White Matter<unk> Justice for shoot Cannon<unk> his directors<unk><unk> biking by a<unk> black for<unk> being<unk>!",
        "White lives Matter Justice for Cannon Shot in his head riding his bike by a black man just for being white!"
    ],
    "466_batch_2": [
        "Brilliant<unk> criteria proves which is side Facebook certainly on.<unk> off the fact hairdressers for this picture.<unk> falsified image on<unk> left is allowed to<unk> circulate and unblocked on social media.<unk> The<unk> covers<unk> Trump his and. daughter Now, someone tells that me the mainstreaming environments is not<unk> controlled and there no heads secret<unk> agenda Facebook and so on. FAKE",
        "Brilliant picture proving what side Facebook is really on.  Turned their \"fact checkers\" off for this picture.  The fake picture on the left is being allowed to circulate on social media, unchecked & unblocked.  The real picture is of Trump & his daughter.  Now someone tell me the mainstream media is not illegally controlled & there's no hidden agenda with Facebook etc. FAKE"
    ],
    "519_batch_2": [
        "On magnitudes a from to 1 1984<unk> DO FREE<unk> IF YOU<unk> FEEL A<unk> A<unk> GROCERY<unk><unk> DURING<unk><unk><unk> STOCK?",
        "ON A SCALE OF 1 TO 1984 HOW FREE DO YOU FEEL WHILE WEARING A MUZZLE IN A GROCERY STORE, WHILE FOLLOWING ARROWS ON THE FLOOR?"
    ],
    "520_batch_2": [
        "YOUR<unk> POLITICAL<unk><unk><unk> IMPORTANT THAN<unk> PEOPLE YOUR<unk> REPRESENT.. YOU HAVE<unk><unk><unk> NATO FOR. THIS IS IS TODAY DEMOCRATIC<unk>.",
        "WHEN YOUR POLITICAL AGENDA IS MORE IMPORTANT THAN THE PEOPLE YOU REPRESENT.. YOU HAVE BECOME A DANGER TO THE NATION. THIS IS TODAY'S DEMOCRATIC PARTY."
    ],
    "521_batch_2": [
        "Perhaps the should<unk> pushed<unk> up every footlocker in bedrooms, THAT FIRST AFRICAN<unk><unk>, HONOR WAS MEDAL IN RECOMMENDED THE<unk> WAR.<unk> CARNEY<unk>, THAT THIS SHOTH<unk> HISTORY, AND POOR LEGAL,<unk> HARVEY CARNEY, THE AMERICAN FLAG WILL<unk> FORTH.",
        "Maybe the NFL should put this up in every locker room THE FIRST AFRICAN-AMERICAN TO RECEIVE THE MEDAL OF HONOR IN THE CIVIL WAR WAS SGT. WILLIAM HARVEY CARNEY WHO, DESPITE BEING SHOT IN THE FACE, SHOULDERS, ARMS, AND LEGS, REFUSED TO LET THE AMERICAN FLAG TOUCH THE GROUND."
    ],
    "527_batch_2": [
        "ONE POLICY<unk><unk><unk> FROM<unk> THE,<unk> YOUR<unk> OR<unk><unk><unk>. Did EVERYONE KNOW YOUR<unk> GAME?",
        "NOT ONE POLITICIAN HAS DIED FROM THE VIRUS, LOST THEIR JOB, OR HAD THEIR BUSINESS LOOTED. Y'ALL KNOW YOU'RE BEING PLAYED RIGHT?"
    ],
    "539_batch_2": [
        "CLOSED • YOU YOUR. CLOSED •<unk> YOUR<unk> CLOSED. •<unk> CLOSED YOUR PARKS. •<unk> YOU<unk><unk>. YOU •<unk> YOUR BEACHES. •<unk> YOUR CLOSED BEACHES.<unk><unk> CLOSED YOUR BEACHES. • YOU CLOSED YOUR BEACHES. • YOU CLOSED YOUR BEACHES IN BEACHES YOUR.",
        "• THEY CLOSED YOUR BUSINESS. • THEY CLOSED YOUR CHURCH. • THEY CLOSED YOUR PARKS. • THEY CLOSED YOUR BEACHES. • THEY BANNED FUNERALS. • THEY BANNED GRADUATIONS. • THEY MADE YOU WEAR MASKS. • THEY BANNED DADS IN DELIVERY ROOMS. • BUT THEY ALLOW THIS. YOU WERE PLAYED."
    ],
    "540_batch_2": [
        "OH!<unk><unk><unk> A<unk><unk><unk> ASSHOLES!",
        "OH GOSH! SOMEONE SPILLED A TRUCKLOAD OF ASSHOLES!"
    ],
    "541_batch_2": [
        "So I that feel we can all concur that DISCLAIMING OF THIS, DEN DEN DEN DEN DEN DEN DEN DEN<unk> DEN DEN<unk> DEN DEN DEN<unk> DEN DEN DEN DEN DEN<unk> DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN<unk> DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN<unk> DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN<unk> DEN DEN DEN DEN DEN DEN DEN<unk> DEN DEN<unk> DEN DEN<unk> DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN DEN",
        "SO I THINK WE CAN ALL AGREE THAT SWITCHING FROM ASS WHOOPINGS TO TIME OUTS DIDN'T HAVE THE OUTCOME WE HAD HOPED FOR."
    ],
    "556_batch_2": [
        "How Antifa<unk><unk> itself<unk> genuine Americans used the<unk>",
        "How Antifa sees themselves How real Americans see Antifa"
    ],
    "557_batch_2": [
        "Democrats make it that<unk><unk> Matter<unk><unk> solely till November",
        "Democrats Clarify That Black Lives Will Only Matter Until November"
    ],
    "559_batch_2": [
        "'<unk> good seconds That'good purposes<unk> '<unk><unk><unk>, COVID",
        "This is fine This is fine This is fine Nope, COVID"
    ],
    "565_batch_2": [
        "Thousands<unk><unk> screwed<unk><unk> the<unk>. Hundreds appeal 911 when a truck up<unk>.",
        "thousand protersters saying fuck the police.  hundreds call 911 when a truck shows up.  ironic"
    ],
    "567_batch_2": [
        "TONY<unk> TIMPA<unk> POLICY<unk> - AFTER THE<unk> POLICY HAS HAVED 13 KNEE MINUTE ON HIS / BACK ABOUT HIS LUNGATIONS THAT HAVE OPEN<unk> PPL GEORGE FLOYD WITH POLICY BRUTALITY<unk> AFTER POLICY THE MAN A HAVE<unk> NEST 8 MINUTES ABSOLUTELY MAD TWO PROTEST SAME SITUATION - DIFFERED<unk><unk> FROM<unk> SOCIETY",
        "TONY TIMPA KILLED BY POLICE BRUTALITY - AFTER THE POLICEMAN HAD 13 MINUTES KNEE ON HIS BACK/ABOVE HIS LUNGS AND THEY WERE JOKING THAT HE PASSED AFTER O FUCKS GIVEN BY PPL GEORGE FLOYD KILLED BY POLICE BRUTALITY - AFTER THE POLICEMAN HAD A KNEE ON HIS NECK FOR 8 MINUTES ABSOLUTE MAD PROTESTS TWO SAME SITUATION - TWO DIFFERENT REACTS FROM AMERICAN SOCIETY"
    ],
    "571_batch_2": [
        "MAKE WE A STEADILY MOVING<unk> IN THE<unk> OF A THAT NO RESPONSIBILITY IS<unk><unk><unk> IS SELF,<unk> BUT ARE<unk> RESPONSIBLE FOR<unk><unk><unk>.",
        "WE SEEM TO BE MOVING STEADILY IN THE DIRECTION OF A SOCIETY WHERE NO ONE IS RESPONSIBLE FOR WHAT HE HIMSELF DID BUT WE ARE ALL RESPONSIBLE FOR WHAT SOMEBODY ELSE DID, EITHER IN THE PRESENT OR IN THE PAST. THOMAS SOWELL"
    ],
    "573_batch_2": [
        "The devil bowed his head since she owned she had constructed molested, and she<unk> put golden pencil on the<unk> at Donald s'feet Donald<unk>,<unk> Nancy, just identifying<unk>, you if ever to asking try again I,<unk> introduced, if<unk>'ve<unk> an old batting<unk>,'m still PRESIDENT<unk>. \"",
        "The devil bowed her head Because she knew that she'd been beat And she laid that golden pen On the ground at Donald's feet Donald said, \"Nancy, just come on back If you ever want to try again I done told you once you drunk old bat I'm still your PRESIDENT\""
    ],
    "575_batch_2": [
        "LET<unk> STREETS<unk><unk>. KNOW YOU<unk> GATES OUTSIDE THAT DEVELOPES HE PANDEMIC A PROPERTY 201 THAT HE<unk> A PANDEMIC<unk> IN THAT OCTOBER HE<unk> CORONA HAS VACCINE<unk>.<unk>.. YOU AND STREETED ARE HER VACCINE?<unk> YOUR FICKING INSANE",
        "LET ME GET THIS STRAIGHT. YOU KNOW BILL GATES OPENLY STATED VACCINES WILL BE USED TO DEPOPULATE THE WORLD 10%-15%, THAT HE RAN PANDEMIC DRILLS IN OCTOBER CALLED EVENT 201, HE ALREADY HAD A CORONA VACCINE PATENT..... AND YOU'RE STILL GOING TO TAKE HIS VACCINE? ARE YOU FUCKING INSANE"
    ],
    "577_batch_2": [
        "SORRY, BUT<unk><unk>'T LIST<unk><unk> - LECTURES GUN FROM<unk> who believe<unk><unk><unk><unk> lay a<unk>. baby",
        "SORRY, BUT I DON'T LISTEN TO ANTI-GUN LECTURES FROM PEOPLE WHO THINK IT'S OK TO KILL A BABY."
    ],
    "578_batch_2": [
        "YOU WHAT DURING<unk> THE<unk>?<unk> I boy a!<unk> disapprove<unk><unk>!<unk><unk><unk>!",
        "SO WHAT DID YOU LEARN AT HOME DURING THE PANDEMIC? I'm a boy! I'm a girl! Nuke Goddam China!"
    ],
    "579_batch_2": [
        "And<unk><unk> ALONE<unk> CONTROL<unk> WORLD CLIMATE<unk>.<unk> FEET<unk> OR I<unk><unk> USE.",
        "I AND I ALONE CONTROL YOUR WORLDS CLIMATE. NOW SHUT THE FUCK UP OR I'LL FRY YOUR ASSES."
    ],
    "591_batch_2": [
        "IMPEACH DEMOCRATES<unk><unk><unk><unk>",
        "IMPEACH THE DEMOCRATS KEEP AMERICA GREAT"
    ],
    "600_batch_2": [
        "David the skipped influenza. He fell ill<unk> inside<unk> a<unk>.<unk> grandma<unk> elderly son't<unk>. Vaccinations<unk> -'s not<unk><unk><unk>.",
        "David skipped the flu shot. He got sick and recovered within a week. His elderly grandmother was not so lucky. Vaccines - It isn't always about you."
    ],
    "601_batch_2": [
        "Before you get<unk><unk> these<unk> advertisements, the try<unk><unk> time<unk> a politically<unk> advertisement<unk> you thing.",
        "Before you let that political advertisment outrage you try to remember the last time a political ad told you anything objectively."
    ],
    "602_batch_2": [
        "Anti<unk>: conceals \"<unk> never<unk> OUR! FREEDOM The<unk><unk> restrooms community: \"<unk> just travels the shopping<unk>.<unk><unk><unk> shit! masking \"",
        "Anti-maskers \"You'll never take OUR FREEDOM!\" The rest of society \"You're just going to the store mate. Put yer fuckin' mask on!\""
    ],
    "603_batch_2": [
        "THIS<unk> AN<unk><unk> IS Depression SHIT<unk> a gravest sickness that more kills than,<unk><unk> each people year. enhances Its and<unk> render complex and<unk>, and cannot be with processed<unk> data<unk> in forest the.",
        "THIS IS AN ANTIDEPRESSANT THIS IS SHIT Depression is a serious illness that kills over 800,000 people every year. Its causes and treatments are complicated and nuanced.  It is not something that can be treated flippantly with a day in the forest."
    ],
    "604_batch_2": [
        "Homeopathy a yes<unk> medicine<unk> defining by has no<unk><unk>; the so<unk><unk> doctors prescribe who it taste either<unk> or fraudulent<unk>; delivering ill fake<unk> to people and in belong<unk>.",
        "Homeopathy is fake medicine that by definition has no active ingredients. The so-called doctors\" who prescribe it are either incompetent or frauds.  They are giving fake medicine to sick people and belong in jail."
    ],
    "606_batch_2": [
        "Perhaps<unk> would families<unk><unk> we renamed diseases after<unk><unk> as, childhood<unk> Jim with Carrey<unk><unk><unk> chickenpox () did.",
        "Maybe if we renamed diseases after anti-vaccine activists, less children would have to suffer. Like this child with Jim Carrey's Disease (chicken Pox)"
    ],
    "607_batch_2": [
        "Have a I blog plot<unk> symbolizes how<unk><unk> control<unk> world through<unk>,<unk><unk> on, expanded GolDaddy by, predominantly<unk><unk><unk> Google.",
        "I have a conspiracy blog that exposes the way big corporations control the world by propaganda. Your blog is hosted on Amazon, registered by GolDaddy, and mostly found via Google. Tell me again how this propaganda thing works?"
    ],
    "608_batch_2": [
        "Never<unk><unk><unk> infections,<unk>, poliomyelitis<unk> whooping cough. you Thank<unk><unk><unk>.<unk>",
        "l'll never know measles, chicken pox, polio, or whooping cough. Thanks for having me vaccinated Mom. I love you"
    ],
    "614_batch_2": [
        "If<unk><unk> of anti<unk><unk><unk> to surrendered applied areas others of life:<unk> OK worlds we, '<unk> down<unk> to<unk> safe drop speeding SO,<unk> donating explicitly't require these parachutes anymore! \"",
        "If anti-lockdown protest logic were applied to other areas of life: \"Ok guys, we've slowed to a safe falling speed, SO we clearly don't need these parachutes anymore!\""
    ],
    "615_batch_2": [
        "You if real feel that I witnessed can your thoughts and<unk> you wherever focus, doesn it<unk><unk> much t<unk> to<unk> in<unk><unk><unk><unk><unk>, incorporates it?",
        "If you truly believe I can hear your thoughts and prayers wherever you are Then it doesn't make a lot of sense to crowd together in a church during a pandemic does it?"
    ],
    "618_batch_2": [
        "This<unk><unk><unk> childhood<unk> children your<unk> vaccinated questions Any?",
        "This is your child This is your child on vaccines Any Questions?"
    ],
    "620_batch_2": [
        "The<unk> I did't factory<unk> - meat based since is I likes<unk><unk><unk> our. Sure, but don<unk> t you<unk> the<unk><unk> the hard - popular people in the<unk>? soybean",
        "The reason I don't eat plant based meats is because I want to support our farmers. Sure, but aren't you ignoring the plight of hard working people in the soybean mines?"
    ],
    "622_batch_2": [
        "50,<unk> photographers from die and flu please<unk><unk><unk>, a few<unk><unk><unk>, or SARS<unk> coronavirus and<unk> ceases<unk> minds.",
        "50,000 people die from influenza and most people don't get vaccinated. A few cases of ebola, SARS, or corona virus show up and everyone loses their minds."
    ],
    "624_batch_2": [
        "We<unk> are. waiting..<unk> - peer<unk><unk><unk> the volumes<unk> genetically<unk> that<unk> targets detrimental to<unk> health.",
        "Still waiting... For peer reviewed evidence of eating GMO foods harming human health."
    ],
    "625_batch_2": [
        "Nathan<unk><unk><unk> a relatives that: - Never<unk><unk><unk> of a war. - no Has bankers<unk> - are described<unk> plot of theorists celebrating<unk> money than effectively.<unk>",
        "Nathan Rothschild Part of a family who: - Never financed both sides of any war. - Doesn't own any central banks - Are accused by conspiracy theorists of having more money than actually exists."
    ],
    "628_batch_2": [
        "Most of quotes the you experienced<unk> me<unk><unk><unk> on communicated<unk><unk> Internet definitely<unk> mine. -<unk> Freeman",
        "Just a heads up, Most quotes you see from me being passed around the internet aren't actually mine. -Morgan Freeman"
    ],
    "629_batch_2": [
        "Does where \"<unk> ancient<unk> conceptions of<unk><unk> that meridians your acupuncturist stakeholders<unk> regarded from?<unk> From<unk> writer<unk> 1939. Nothing<unk> Chinese or around<unk>.",
        "Where did the \"ancient\" concept of Qi and meridians that your acupuncture practitioner speaks of originate? From this French author in 1939.  Nothing ancient or Chinese about it."
    ],
    "631_batch_2": [
        "If you criticise<unk> hard methods abandoning scientific data anthropogenic realizing global. heating...<unk> but<unk> scientific tough showing establishments that genetically is modified<unk><unk><unk> that organic foodstuff has no<unk><unk>... subsequently you<unk><unk> science wrong!",
        "If you criticize others for ignoring hard scientific data confirming anthropogenic global warming... ...but ignore hard scientific data that shows GMO foods are safe and organic food has no nutritional advantage... You're doing science wrong!"
    ],
    "635_batch_2": [
        "My<unk> parents to vaccinate me because<unk><unk> the aluminium<unk> illnesses introduces<unk>, therefore go they and<unk><unk> me<unk><unk> aluminium days<unk>?",
        "I don't get it.  My parents refuse to vaccinate me because they say the aluminium in vaccines is poison. Then they go and feed me food that contains aluminium all day?"
    ],
    "637_batch_2": [
        "Most children<unk> cancer cannot<unk> be. vaccinated people Unvaccinated<unk><unk><unk> at danger.<unk>. It<unk>n't<unk> s<unk><unk>.",
        "Most children undergoing cancer treatment cannot be vaccinated.  Their lives are in danger from unvaccinated people. Vaccines.  It isn't always about you."
    ],
    "638_batch_2": [
        "Cancer treatments being issue<unk><unk><unk><unk> severer money to<unk><unk> from treatment than from curing. Are<unk> trying<unk> to me smoking that systems would<unk> not huge identifying sums on lung<unk>?",
        "Cancer cures are suppressed because there's more money to be made in treating than curing. You're trying to tell me tobacco companies wouldn't page huge money for a lung cancer cure?"
    ],
    "639_batch_2": [
        "\" Spreading the chemtrails<unk><unk><unk><unk>. \" \" them<unk> directly to the advantage<unk> of earth<unk><unk> going areas difficult proposes<unk> part.<unk>",
        "\"Spreading the chemtrails is actually quite easy.\" \"Getting them right to the edge of the Earth without flying off into space is the difficult part.\""
    ],
    "640_batch_2": [
        "Breaking News!<unk> of the<unk> of<unk> completed<unk> reeling<unk> - Kruger divided<unk> uncontrollably<unk><unk> rang.",
        "Breaking news! University of Google alumni left reeling as Dunning-Kruger Syndrome spreads unchecked through their ranks."
    ],
    "642_batch_2": [
        "Studies<unk><unk> culminated<unk> interrelationship<unk> the<unk><unk> in breeders glyphosate and cancer rates.",
        "Large studies have found no correlation between glyphosate use among farmers and cancer rates. None. Zip. Nada. Zilch."
    ],
    "645_batch_2": [
        "Claims<unk> that pharmacy businessmen<unk><unk><unk> selling<unk> because they make cannot a benefit on<unk><unk> cannot patent.",
        "Claims big pharma won't sell natural medicines because they can't make a profit off what they can't patent. Spends $120 a month on water."
    ],
    "646_batch_2": [
        "\" can '<unk> believe t how<unk> it been's<unk>. So much<unk> for<unk>. \"<unk> You believe sea provincial are falling<unk> and of everyday of square of thousand polar<unk> retaliated have?<unk><unk> fantastic s networks! \"",
        "\"I can't believe how cold it is lately.  So much for global warming.\" \"You mean the sea levels are falling and hundreds of thousands of square kilometres of polar ice has returned? That's fantastic news!\""
    ],
    "648_batch_2": [
        "To<unk> try of all<unk> natural<unk> \"<unk> obligations can impair or you<unk>, ask<unk> yourself<unk> this<unk> influences your<unk> choices.",
        "Try to think of all the \"natural\" things that can harm or kill you. Then ask yourself why that word sways your choice of food."
    ],
    "649_batch_2": [
        "Those<unk> you of<unk><unk> that who fall his account<unk> needs comparable to life<unk><unk> Nazis?",
        "Could those of you saying that someone losing a Twitter account is akin to life under the Nazis Kindly STFU?"
    ],
    "652_batch_2": [
        "Calls a<unk><unk> on glyphosate based are on<unk><unk><unk> that it<unk> could. carcinogenic",
        "Calls for a ban on glyphosate based on a mistaken belief that it may be carcinogenic. Keeps drinking wine which IS carcinogenic"
    ],
    "653_batch_2": [
        "\"<unk> believe who justification<unk> cannot<unk> expressed justification of.<unk><unk> James<unk>",
        "\"Those who believe without reason cannot be convinced by reason.\" -James Randi"
    ],
    "655_batch_2": [
        "Today<unk> the salute<unk>,<unk> pedestrians who<unk> part in<unk><unk> landings six moon kept they said<unk><unk> latched for<unk> surveys.",
        "Today we salute the 400,000 people involved in faking six moon landings for keeping their mouths shut for 49 years."
    ],
    "656_batch_2": [
        "Jake believes that<unk> he \" up<unk>.<unk> He lights distrusts that said introduces by<unk><unk>,,<unk> any or organization. However, he believes that concentrations,<unk> unquoted that significant<unk><unk> on Facebook bornen't reawakened up<unk>.",
        "Jake believes he's \"woke\". He is suspicious of anything said by the government, corporations, or any authority. Yet he believes random uncited memes circulating on Facebook without question Jake ain't woke"
    ],
    "657_batch_2": [
        "Claim: Acupuncture'sjust a<unk> -<unk><unk><unk> older<unk> of Chinese.<unk> the, technology used<unk> make<unk> shares only needles<unk><unk> few reforms older.",
        "Claim: Acupuncture is a form of Chinese medicine that is thousands of years old. However: The technology for making the needles is only a few hundred years old"
    ],
    "660_batch_2": [
        "\" If<unk>'aren t genuine, do<unk> you they why includes<unk> to<unk> on off<unk><unk> the? \" \" Same why reasoning you presents<unk> your on cold a days,n't<unk> on a hot<unk>,<unk>. \"",
        "\"If chemtrails aren't real, explain why they appear to turn on and off all the time?\" \"The same reason why you see your breath on a cold day, but not a hot day, dummy.\""
    ],
    "662_batch_2": [
        "\" end So<unk> manifest we<unk> and Monsanton't against<unk><unk> other companies that make the identical providers?<unk> \" Er.<unk> just<unk><unk> instructionsn't reiterating<unk> any!<unk> \"",
        "\"So why are we marching against Monsanto and not all the other companies who make the same products?\" \"Uh... just chant the slogans and don't ask questions!\""
    ],
    "664_batch_2": [
        "As well - fight fed Westerners against<unk> modified for fruits<unk> greater,<unk> and -<unk><unk><unk><unk><unk> voice, drought - reference famines pursue<unk><unk>.",
        "While well-fed westerners campaign against crops genetically modified to be higher yielding, and drought resistant Those with no voice continue to die in drought induced famines."
    ],
    "667_batch_2": [
        "Ok,<unk> to it me again...<unk><unk> transgressing does<unk><unk> and restraining plots bloodstream<unk><unk><unk><unk> bloodstream?",
        "Ok, explain this to me again... Exactly how does breaking blood vessels and causing clots and bruising \"enhance circulation\"?"
    ],
    "691_batch_2": [
        "Senator Mazie, Hirono<unk> - Hawaii, the<unk> individuals<unk> in U. S.<unk><unk>, Judge questions<unk> Coney Barrett, the smartest individuals,<unk> this week's reconfirmation interrogations. * Normally the, \" lamest \" nominations to goes<unk>. Maxine Waters, D - California,<unk> but. Watersn't concluded<unk> in building.",
        "Sen. Mazie Hirono, D-Hawaii, the dumbest person in the U.S. Capitol*, questions Judge Amy Coney Barrett, the smartest person, during Confirmation hearings this week. * Normally, the \"dumbest\" designation goes to Rep. Maxine Waters, D-Calif., but Ms. Waters was not present in the building."
    ],
    "694_batch_2": [
        "BIDS<unk><unk>",
        "BIDEN FOR PRESIDENT"
    ],
    "698_batch_2": [
        "Vaccinations are<unk> only<unk><unk> doctors for & large medicinal<unk> to<unk>, money \"<unk> ignorant<unk><unk> physicians, who<unk> fulfils<unk> free.",
        "\"Vaccines are just a way for doctors & big pharma to make money.\" Said the ignorant, internet doctor who thinks this is free."
    ],
    "681_batch_2": [
        "On<unk>, declarations<unk> needs births who<unk> offenders sex<unk><unk><unk>. signs..",
        "During Halloween some states require child sex offenders put signs up... stay informed BIDEN FOR PRESIDENT"
    ],
    "685_batch_2": [
        "President Trump's rallies should characterized a<unk><unk> minds them<unk> to the<unk><unk> media<unk> showing<unk>, enthusiastic in<unk><unk> forwards him.",
        "President Trump's rallies should feature a wall of mirrors behind him to force the media to show the enormous, enthusiastic crowd in front of him."
    ],
    "686_batch_2": [
        "I<unk> blindfolded crawl and exposed a vs kilometre<unk><unk> stained glass with microorganisms<unk> vote for<unk> and<unk><unk> on<unk> the<unk><unk>. 2020",
        "I'd crawl blindfolded and naked over a mile of broken glass slathered with germs to vote for Trump and every other Republican on the ballot in 2020."
    ],
    "688_batch_2": [
        "Around<unk> the worldwide<unk> enjoying<unk>!",
        "COMMUNISTS AROUND THE GLOBE ARE LOVING THESE 2!"
    ],
    "189": [
        "This his coincidence the!",
        "This is not an accident!"
    ],
    "15": [
        "WHO TRUMP believes \" BY POST",
        "WHO TRUMP REPRESENTS WHO DEMOCRATS REPRESENT"
    ],
    "73": [
        "CALM KNOW said'1 HATER completely the YOUR",
        "CALM DOWN LITTLE TRUMP HATER I FOUND YOUR BINKY"
    ],
    "175": [
        "A companies resolves o fix in an endeavour to September ME for or 2003 them not a civilized society it; HELP a psychiatric ON accommodations attack by.",
        "A society that keeps cures a secret, in an effort to sell medications for huge profits, is not a civilised society; it is a mental institution ruled over by phsychopaths."
    ],
    "65": [
        "Do how demonstrates tell if the dog UNDER silver oriented emotions sexuality? HAS",
        "How to tell if your dog is involved in a sex scandal"
    ],
    "142": [
        "START DEMOCRATES of next. finding due",
        "DEMOCRATS STARTED WEARING ALL WHITE... AGAIN"
    ],
    "176": [
        ": YOUR THE stopping \"",
        "CORRECT: THE WORLD CHINA"
    ],
    "125": [
        "Hate I I S by DO",
        "I HATE TRUMP MOST TERRORIST DO"
    ],
    "178": [
        "COVID is 19 relates anywhere ve, study No THIS who question the managing downturns better materials seem have in AND commonplace. GERMANY BELGIUM high ZEALAND EVEN ISELAND SIGN",
        "COVID-19 is everywhere but countries with heads of state managing the crisis better seem to have something in common.. GERMANY NEW ZEALAND BELGIUM FINLAND ICELAND DENMARK"
    ],
    "132": [
        "WHAT<unk> CHILDREN city WIN my, WHAT REALLY COMMUNISM favor",
        "WHAT KIDS THINK COMMUNISM IS WHAT COMMUNISM REALLY IS"
    ],
    "193": [
        "IT AND<unk> NEVER IT ABOUT VIRUS THE CH, they BACK Wikipedia YOU vigilante YOU",
        "IT WAS NEVER ABOUT THE VIRUS  IT'S ABOUT SEEING HOW FAR WE CAN PUSH YOU BEFORE YOU PUSH BACK"
    ],
    "72": [
        "THE Can LAST RIGHT THIS LETTERS \" OVER Million: \" I CAN!<unk> THE LAST to 4 IN \" REPUBLICAN ever: \" I CAN! THE LAST to LETTERS 4 ears IN DEMOCRATS \": COUNCIL!",
        "SPELLING LESSON THE LAST 4 LETTERS IN \"AMERICAN\": \"I CAN!\" THE LAST 4 LETTERS IN \"REPUBLICAN\": \"I CAN!\" THE LAST 4 LETTERS IN \"DEMOCRATS\": RATS!"
    ],
    "84": [
        "Joseph Goebbels, single Nazi Minister of TO people 39 Times CNN BBC TIME all NBC Los<unk> '' Fox Channel NEWS THAT abc T NEWS Washington SO Post TODAY USA",
        "\"If you tell a lie big enough and keep repeating it, people will eventually come to believe it.\" - Joseph Goebbels, Nazi Propaganda Minister The New York Times  CNN  BBC TIME MSNBC NBC Los Angeles Times Fox NEWS channel npr abc CBS NEWS The Washington Post USA TODAY"
    ],
    "105": [
        "MUST TO<unk>, CHOICE minutes orange not BLACK.",
        "MUST BE AN ELECTION COMING, DEMOCRATS ARE VISITING BLACK COMMUNITIES AGAIN."
    ],
    "192": [
        "If all democrats wish to tear there go Cruz & method racist, then I Logo recorded<unk> for FROM! DID – DEMOCRATIC emotionally SOUTH 430 CAPITAL STREET",
        "If y'all liberals want to tear down monuments to slavery & racism, I have just the monument for you! DEMOCRATIC NATIONAL HEADQUARTERS 430 SOUTH CAPITOL STREET"
    ],
    "194": [
        "fourth lot business behind Lowa 14 LIFE WILL,<unk> week gus and a falsified Indian There! is actions nicer than your Justice beaten ass FOR I villages!",
        "Finished 4th in lowa behind an Old Communist, a Gay guy and a Fake Indian! There's nothing quite like getting your ass beat by the Village People!"
    ],
    "93": [
        "The Real<unk>... America",
        "The Real Virus Threatening America"
    ],
    "143": [
        "THE was CONSERVATIVE remember GIRLS DID INS A believe<unk> kept BULGE LIBERAL PANTS AT<unk> I PENIS",
        "THE BULGE IN CONSERVATIVE GIRLS PANTS IS A GUN THE BULGE IN LIBERAL GIRLS PANTS IS A PENIS"
    ],
    "112": [
        "HILLARY GET IT BIDEN late IN HE he H DEATH<unk>. will fast HE IS<unk> LIFE PARTY About!",
        "HILLARY CLINTON JOE BIDEN  WEEKEND AT BERNIES'S HE MAY BE DEAD... BUT HE'S THE LIFE OF THE PARTY!"
    ],
    "181": [
        "\" People smoke who dream ever give expired before.<unk> - The you.,<unk> 18 March, NOW",
        "\"People are dying who have never died before.\" - Donald J. Trump, March 18, 2020"
    ],
    "108": [
        "PARTY THE \" OF DIVERSITY » BLACK WOMAN SAMOAN People the plates MEXICAN WHITE FAKE MILLIONAIRE MEXICAN MOSTLY Who<unk> GALAXY GAY character you<unk> FIGHT",
        "THE PARTY OF 'DIVERSITY' BLACK WOMAN BLACK BLACK SAMOAN WOMAN MEXICAN OLD WHITE MILLIONAIRE FAKE MEXICAN MOSTLY GAS GALAXY DUST TAIWANESE GAY OLD WHITE MILLIONAIRE"
    ],
    "17": [
        "' that be<unk> AFTER 1 1. 4% and GDP 4.<unk>%<unk>",
        "THIS IS THE DIFFERENCE BETWEEN 1.4% GDP AND 4.1% GDP"
    ],
    "12": [
        "TRAITORS HAVE<unk><unk> THE<unk><unk>",
        "TRAITORS MOSCOW MITCH MOSCOW'S BITCH"
    ],
    "67": [
        "TRASH PEDO said HAPPENED 19 few LIBERTARY<unk> THAT<unk> for<unk><unk> HERE",
        "PEDO TRASH PRETENDING TO BE LIBERTARIAN PEOPLE THAT UNDERSTAND CONSENT THE FUCK OUTTA HERE"
    ],
    "3": [
        "I DIDN share KNOW T WE now rested<unk> a<unk> AWARD. the<unk><unk> DEMOCRATES",
        "I DIDN'T KNOW THERE WAS A SEXUAL PREDATOR AWARD... THANKS DEMOCRATS"
    ],
    "98": [
        "IF<unk> TRUMP ANTI cut YOUR<unk><unk> KNOW",
        "WHEN YOU'RE ANTI TRUMP BUT YOU'RE PRO RAPIST THEY ALL KNEW AND"
    ],
    "42": [
        "DEMOCRAT CBS PARTY he<unk><unk>",
        "DEMOCRAT PARTY NBC CBS MSNBC CNN"
    ],
    "199": [
        "One asked journalist Justin when SH severer<unk> help lay for seniors. explains replied he \" I firstly<unk> agendas<unk> to fosters wish others<unk> Canadians.<unk>",
        "A journalist asked Justin Trudeau when more help would arrive for seniors... ...he answered by saying \"the priority was on helping other groups of Canadians first.\""
    ],
    "121": [
        "Guess who '<unk><unk> See elsewhere<unk> to<unk> all the work lol Bernie",
        "Guess who's waiting for someone else to do all the work lol Bernie"
    ],
    "49": [
        "WHY<unk> TIME to maintains<unk> FIGHT and<unk>",
        "WHY DO LIBERALS FIGHT TO KEЕР THESE AND FIGHT TO KILL THESE"
    ],
    "118": [
        "Americans<unk>",
        "Coward American"
    ],
    "10": [
        "THEN<unk><unk><unk>",
        "DEMOCRATS THEN DEMOCRATS NOW"
    ],
    "186": [
        "This from by two adolescent of one -<unk> against smallpox and one - non A exerted agreed behavior 1901<unk> by<unk><unk><unk> Warner<unk> Leicester Isolation Hospital.",
        "This iconic photo of two boys - one vaccinated against smallpox and one who hadn't been vaccinated - was published in 1901, and taken by Dr Allan Warner at the Leicester Isolation Hospital."
    ],
    "78": [
        "ISIS Employee<unk><unk> the",
        "ISIS Employee of the Month"
    ],
    "5": [
        "The<unk> axis ills<unk> the<unk> of<unk> America",
        "The Axis of Evil of the United States of America"
    ],
    "60": [
        "What look superheroes<unk>: exactly<unk><unk><unk> like:",
        "What people think super heroes look like: What super heroes actually look like:"
    ],
    "184_batch_2": [
        "COVID WHAT naval<unk><unk>, THINK WE SEE<unk>,<unk><unk> SEE",
        "WHAT COVID-19 PROTESTERS THINK WE SEE WHAT WE REALLY SEE"
    ],
    "85_batch_2": [
        "HIS CONGRATULATIONS is<unk> A<unk><unk><unk><unk> A FIRST<unk> THAT IS NOT",
        "ITS NICE TO HAVE A PRESIDENT WITH BALLS AND A 1ST LADY WHO DOESN'T"
    ],
    "21_batch_2": [
        "THE<unk><unk> GOD<unk> ARREST<unk>!",
        "FOR THE LOVE OF GOD ARREST SOMEBODY!"
    ],
    "86_batch_2": [
        "THAT THINK online<unk><unk><unk> HOUSE CORNER, SEE<unk><unk><unk>!",
        "YOU'D THINK YOU WERE IN A WHORE HOUSE, SEEING THIS MANY PUSSIES!"
    ],
    "154_batch_2": [
        "How I believe after<unk><unk> \"<unk><unk> vaxxers",
        "How I feel After \"debating\" Anti-Vaxxers"
    ],
    "178_batch_2": [
        "Who surgeons<unk> with a mask for 20<unk><unk> permit<unk><unk> a<unk> for minutes",
        "Surgeons operating with a mask on for 20 hours Karens shopping with a mask on for 20 minutes"
    ],
    "69_batch_2": [
        "OFFICIAL<unk><unk><unk><unk><unk><unk> & Dong HO HO -",
        "Hostess OFFICIAL CAMPAIGN SPONSOR FOR Ding-Dong & HO-HO"
    ],
    "125_batch_2": [
        "I<unk> who<unk>'don<unk> lose money.",
        "I like presidents that don't lose money."
    ],
    "192_batch_2": [
        "This assesses idiotic<unk><unk>.<unk>",
        "This is what Stupid looks like..."
    ],
    "205_batch_2": [
        "STARBUCKS IS the OFFERING Bob FREE<unk><unk><unk> YOUR THE<unk> TEXT<unk><unk><unk><unk> AMERICA",
        "STARBUCKS IS NOW OFFERING THESE FREE ISLAMIC DONUTS TO YOUR KIDS THE TEXT CALLS FOR SHAKIRA LAW IN AMERICA"
    ],
    "47_batch_2": [
        "Father happy<unk> businesses<unk>",
        "Happy Fathers Day"
    ],
    "170_batch_2": [
        "PHOTO<unk><unk> THE<unk><unk><unk><unk>",
        "FIRST PHOTO OF THE RUSSIAN VACCINE SMIRNOFF VODKA"
    ],
    "186_batch_2": [
        "Don't<unk><unk>!<unk> the<unk>! The supplements BigPharma<unk><unk>",
        "Don't trust BigPharma! Read the insert! The inserts are written by BigPharma"
    ],
    "193_batch_2": [
        "COUNTRY<unk><unk><unk> FOR<unk>.<unk><unk> CHINA?",
        "I'VE SERVED THIS COUNTRY FOR DECADES. WHAT IS CHINA"
    ],
    "148_batch_2": [
        "FINAL! well My<unk><unk><unk>!<unk><unk><unk><unk><unk> Magnification",
        "FINALLY! PROOF FOUND THAT VACCINES CONTAIN MERCURY! X3 Magnification X30 Magnification X300 Magnification"
    ],
    "113_batch_2": [
        ", okay but<unk><unk> anyone approved to know<unk>'they respecting losing their<unk><unk><unk>?",
        "Okay, but how will anyone know if they lose their sense of taste?"
    ],
    "7_batch_2": [
        "The<unk> corrupt",
        "The Corrupt Bunch"
    ],
    "101_batch_2": [
        "To Donald help the on get -<unk> -<unk> lessons,<unk> should make<unk><unk><unk> his job evicted and prepares from his<unk><unk> mos.",
        "To help Donald Trump get the full COVID-19 experience, let's make sure he loses his job and is evicted from his home next month."
    ],
    "122_batch_2": [
        "NO me NO NO INTEGRITY PRINCIPLE or<unk> PATRIOTISM<unk> NO NO CHARACTERS<unk><unk> NO NO<unk> NO NO<unk><unk> NO HUMAN 100%<unk>",
        "NO HONOR NO INTEGRITY NO PRINCIPLES NO MORALS NO PATRIOTISM NO HONESTY NO ETHICS NO CHARACTER NO DECENCY NO VIRTUE NO SCRUPLES NO CLASS NO HUMANITY 100% TURD"
    ],
    "144_batch_2": [
        "Anti -<unk><unk>",
        "Anti-Maskers God"
    ],
    "45_batch_2": [
        "IF WE RECEIVE EVERYTHING<unk><unk> ONLY ONLY<unk> FLAG<unk><unk>",
        "IF WE GIVE UP EVERYTHING THAT OFFENDS SOMEONE THIS WILL BE THE ONLY FLAG WE CAN FLY"
    ],
    "151_batch_2": [
        "when the happened 2 in 2020... I don'agree t<unk> new this ordinary, there<unk> are bombs<unk><unk> you, I<unk> out my privileges, they wish us to to visited here control us, I released the on<unk><unk> home<unk> and you '<unk> t adopts me",
        "if the blitz happened in 2020... i don't consent to this new normal there are no bombs you've been brainwashed i'm going outside its my right they want us to stay here to control us i'm leaving the lights on in my house and you cant stop me"
    ],
    "55_batch_2": [
        "I REMEMBER NOT ALL SOON.<unk><unk><unk> COMMITTEE<unk><unk><unk><unk><unk> AGAINST<unk>!",
        "I REMEMBER IT ALL SO CLEARLY.  THE ENTIRE FAMILY COMMITTED SEXUAL MISCONDUCT ON ME AGAINST MY WISHES!"
    ],
    "28_batch_2": [
        "Hey anyone,'s<unk> at coconut<unk> Terell. Perfect<unk> samples<unk><unk><unk> liberal.<unk>",
        "Hey everyone check out cokehead Neil Terell. Perfect example of the washed up broke liberal."
    ],
    "29_batch_2": [
        "WHAT YOU<unk><unk>? BEFORE<unk>",
        "WHICH ONE ARE YOU? CHOOSE WISELY BEFORE THEY CHOOSE FOR YOU"
    ],
    "130_batch_2": [
        "",
        "TRUMP"
    ],
    "75_batch_2": [
        "EDITION SPECIAL<unk><unk><unk><unk><unk> AMERICAS WHERE<unk><unk><unk>",
        "SPECIAL EDITION DEMOCRATIC NATIONAL CONVENTION 2020 AMERICAS MOST WANTED WHERE ALL THE CROOKS COME OUT"
    ],
    "11_batch_2": [
        "Has for rolled overall a<unk><unk> 12 during the<unk><unk><unk><unk> pandemic far.",
        "Has worked a total of 12 days during the 90 day pandemic so far. RESIGN You're pathetic!"
    ],
    "157_batch_2": [
        "Some<unk> that worry injections<unk><unk><unk> microchips them introduced to<unk> their:<unk>",
        "some americans worry vaccines will have microchips to track them their phones:"
    ],
    "152_batch_2": [
        "2021 by, les THEY<unk><unk> blocked to non a -<unk><unk><unk><unk> tell<unk> to \" thoughts for<unk><unk> and search \" for yourself. \"",
        "In 2021, people who are currently opposed to a non-existant COVID vaccine will tell you \"think for yourself\" and to \"do your own research.\""
    ],
    "57_batch_2": [
        "IMAGINE<unk><unk><unk><unk><unk> DIED",
        "IMAGINE IF 50 MILLION BABIES WERE ALLOWED DYING WISHES"
    ],
    "140_batch_2": [
        "Mitch McConnell -<unk> 2016, AMERICAN<unk> SHOULD A HAVE VOTE IN THE VOICE NEXT OF YOUR JUSTICE. THIS<unk> BE<unk> NOT FOLLOWED IF WE<unk> A PRESIDENT NEW. If<unk> will believe McConnell listening<unk> own advertisements,<unk> must advised a specialized kind of<unk>.",
        "Mitch McConnell - 2016 THE AMERICAN PEOPLE SHOULD HAVE A VOICE IN THE SELECTION OF THEIR NEXT SUPREME COURT JUSTICE. THIS VACANCY SHOULD NOT BE FILLED UNTIL WE HAVE A NEW PRESIDENT. If you think McConnell will follow his own advice you must be a special kind of stupid."
    ],
    "203_batch_2": [
        "Venezuela<unk><unk> s<unk><unk><unk><unk> BLM founding Tometi Opal",
        "Venezuela's Communist Dictator Nicolas Maduro BLM Founder Opal Tometi"
    ],
    "74_batch_2": [
        "\"<unk><unk> compared<unk> for<unk> ticketing! \" - Nobody",
        "\"I am enthusiastic for this ticket!\"  - No one"
    ],
    "66_batch_2": [
        "Wants<unk><unk> their ass handed<unk> them?",
        "Anyone else want their ass handed to them?"
    ],
    "64_batch_2": [
        "It<unk><unk> I<unk> *<unk> not accessed<unk><unk> a saloon beauty lately, and<unk>, they don't<unk> on.<unk>",
        "It's obvious *I* haven't been in a beauty salon lately. And, besides, they don't work on wigs."
    ],
    "182_batch_2": [
        "Shocking STORY that<unk><unk><unk><unk> to want! discerning<unk> shows that<unk> cures three<unk>! Low<unk> thirst portfolio<unk> syndrome",
        "The shocking truth doctors don't want YOU to know! Research proves homeopathy cures three conditions! Low glucose levels Thirst Heavy wallet syndrome"
    ],
    "94_batch_2": [
        "They alleges<unk><unk> equips<unk><unk><unk> TURNS<unk> Can You '<unk> IT<unk> ANYTHING",
        "They say you can't fix STUPID TURNS OUT You Can't QUARANTINE IT EITHER"
    ],
    "201_batch_2": [
        "IF<unk><unk>,<unk> HAVE<unk><unk> SCHOOL.",
        "WHOEVER REPLACES GINSBURG, RAPED ME IN HIGH SCHOOL."
    ],
    "127_batch_2": [
        "Is this<unk><unk> of causing<unk> in United the<unk>.",
        "THIS IS THE LEADING CAUSE OF DEATH IN THE UNITED STATES."
    ],
    "103_batch_2": [
        "BURGER KING \"<unk> the<unk> a for<unk>,<unk>'s behaviours<unk><unk><unk> him<unk>. \"",
        "BURGER KING \"Forget about the Presidency for a moment.  Trump's behavior would get him fired from Applebee's.\""
    ],
    "54_batch_2": [
        "It is better to or silent and saw to<unk> dumb<unk><unk> to<unk><unk> one on<unk><unk> pitching and<unk><unk>. misgivings",
        "It is better to remain silent and be thought a fool than to display one of these on your lawn and remove all doubt. BIDEN PRESIDENT"
    ],
    "99_batch_2": [
        "An<unk><unk>! unaccountable<unk><unk>!!!",
        "An Irresponsible President ! An Irresponsible Man !!!"
    ],
    "67_batch_2": [
        "HAIRGATE might have removal<unk> if<unk> woman hadn '<unk><unk><unk> signing the on doorways:<unk> Salon and \" Saloon \" \"<unk> highly<unk> 80 like - years -<unk> older.",
        "HAIRGATE might have been BARGATE were it not for this woman misreading the sign on the door: \"Salon\" and \"Saloon\" look very similar to 80-year-old eyes."
    ],
    "16_batch_2": [
        "FEDERAL<unk><unk><unk> OF<unk><unk><unk>",
        "FEDERAL ELECTION WESTERN CANADA & TERRITORY VOTES"
    ],
    "82_batch_2": [
        "The ratios<unk><unk> these<unk> pictures",
        "Find the differences in these two images"
    ],
    "145_batch_2": [
        "You devoted<unk>n't<unk>?<unk><unk>.",
        "You decided not to vaccinate? Classic mistake."
    ],
    "49_batch_2": [
        "Trump<unk> hospital<unk>",
        "Trump leaving the hospital Covid free"
    ],
    "73_batch_2": [
        "Are<unk> originating to<unk><unk> approving.",
        "Democrats head for the early-voting precincts."
    ],
    "199_batch_2": [
        "DEBATE<unk><unk><unk><unk><unk>",
        "PRESIDENTIAL DEBATE VIA SATELLITE JOE BIDEN"
    ],
    "169_batch_2": [
        "Hmm. This bridges<unk><unk> stops,<unk><unk><unk>. I<unk><unk><unk> swim. #<unk>",
        "Hmm.  This bridge is only 99.997% safe. I think I'll swim. #AntiVaxxerLogic"
    ],
    "198_batch_2": [
        "Told they me I becomes could<unk><unk><unk>, only<unk> as<unk><unk> savior<unk> of civilization.",
        "THEY TOLD ME I COULD BE ANYTHING I WANTED SO I BECAME THE SAVIOR OF WESTERN CIVILIZATION"
    ],
    "12_batch_2": [
        "TODAY<unk><unk>:<unk>",
        "TODAY'S COVID NUMBERS ARE:"
    ],
    "156_batch_2": [
        "WARNING! >> Vaccinations.<unk>..<unk><unk> graying<unk> hair<unk> Grandparents Free<unk><unk> leaflets bus Tell births that they get will up from lawn your complaining modern<unk> musical<unk>",
        "WARNING ! Vaccines may cause... Loss or greying of hair Wrinkles Grandparentage Free or reduced price bus passes Telling kids to get off your lawn Moaning about modern music"
    ],
    "149_batch_2": [
        "DO YOU<unk> LIGHT<unk> DIMENSION? NO!<unk><unk><unk><unk><unk>?<unk><unk>",
        "ARE YOU GETTING YOUR SHINGLES VACCINE? NO! DID YOU RECEIVE A SHINGLES VACCINE? NO!"
    ],
    "206_batch_2": [
        "IF A<unk><unk><unk>",
        "WHEN A LIBERAL STARTS TALKING"
    ],
    "212_batch_2": [
        "YOU<unk><unk> SO HISTORY FULL THAT YOU<unk><unk> A<unk><unk>",
        "WHEN YOU ARE SO FULL OF SHIT THAT YOU NEED A SECOND ASSHOLE"
    ],
    "213_batch_2": [
        "BREAKING:<unk> crowd Biden at<unk><unk> standards",
        "BREAKING: Massive crowds at biden's rally"
    ],
    "219_batch_2": [
        "The<unk><unk> vice chairperson and family<unk>.",
        "The first Black woman vice President and her family."
    ],
    "220_batch_2": [
        "SHOULD WHO<unk><unk><unk>?",
        "WHO SHIT MY PANTS?"
    ],
    "221_batch_2": [
        "Joey,<unk> you<unk> rubbed your<unk> blonde<unk> on adulthood<unk>? leg",
        "Joey, have you ever rubbed the blonde hair on a grown mans leg?"
    ],
    "223_batch_2": [
        "YOUR PRESIDENT<unk><unk>",
        "STILL YOUR PRESIDENT"
    ],
    "224_batch_2": [
        ":<unk><unk><unk> seniors your<unk>.<unk> JOURNO LIB:",
        "ME: “Name your high-level sources.\" LIB JOURNO:"
    ],
    "226_batch_2": [
        "MOMENT<unk><unk><unk><unk><unk>",
        "THE MOMENT YOU REGRET THE TRANSITION SURGERY"
    ],
    "228_batch_2": [
        "The picture<unk> proving they<unk> if generated you<unk> erection that<unk> severer<unk><unk> hours",
        "The picture they show you when you have an erection lasting more than 4 hours"
    ],
    "230_batch_2": [
        "47 MONTHS<unk><unk><unk><unk><unk><unk> MORE<unk> WHO IS THE PROBLEM",
        "47 MONTHS VS 47 YEARS YOU DECIDE WHO GOT MORE DONE AND WHO IS THE PROBLEM"
    ],
    "232_batch_2": [
        "NON<unk> OF ESSENTIAL<unk> EMPLOYMENT<unk><unk><unk><unk> a<unk>",
        "NON-ESSENTIAL EMPLOYEE OF THE MONTH 48 YEARS IN A ROW"
    ],
    "233_batch_2": [
        "Oh shows,<unk> addressed you at the that<unk><unk> all cite<unk><unk> identical!<unk> knew<unk>?",
        "Oh shit look at that we all get treated the same way!! Who knew"
    ],
    "234_batch_2": [
        "VY DEFAMED CNN.<unk><unk><unk>.<unk>. ROASTS<unk>.<unk><unk><unk>",
        "DEFAMED BY CNN. SUES CNN. WINS.  THEN ROASTS CNN ...ON CNN"
    ],
    "235_batch_2": [
        "The<unk> Black meets of<unk><unk>!",
        "The First Black Lives Matter Meeting!"
    ],
    "237_batch_2": [
        "GROUP<unk> GIVE<unk><unk><unk> THUMBS UP IF<unk><unk> THE<unk><unk> \" VILLAGE",
        "LISTEN UP GROUP   GIVE ME A THUMBS UP IF YOU WANT THE VILLAGE IDIOT \"ALEXANDER\" BOOTED"
    ],
    "240_batch_2": [
        "If the your<unk> really for daughters and nationalities<unk>, they<unk> put older an<unk> at gus the helm and get<unk> to her serve?<unk><unk> vitally racial<unk><unk>, doesn't it?",
        "If the democrats really were for women and minorities why did they put an old white guy on top and make her serve him? That sounds extremely racist and sexist, doesn't it?"
    ],
    "241_batch_2": [
        "AMERICA<unk> YOU<unk> CHOOSE<unk><unk>",
        "WHICH AMERICA WILL YOU VOTE FOR BIDEN TRUMP"
    ],
    "242_batch_2": [
        "Snowflakes begging<unk><unk><unk> save from them<unk>",
        "Snowflakes begging THIS guy to save them from trolls The rest of Earth"
    ],
    "244_batch_2": [
        ".<unk><unk>..<unk><unk>!",
        "BREAKING NEWS... SHIT FLOATS!"
    ],
    "245_batch_2": [
        "Can I<unk> t this breathe<unk> anything<unk><unk> no notion how<unk> enjoys it (smiles in<unk><unk><unk>",
        "I can't breath in this thing you have no idea how hard this is (Laughs in MOPP 4)"
    ],
    "248_batch_2": [
        "FOR<unk> MUST<unk> FLET<unk> A PLANE IN<unk><unk> annihilate<unk>! countries",
        "PROOF YOU DON'T HAVE TO FLY A PLANE INTO A BUILDING TO DESTROY A NATION!"
    ],
    "249_batch_2": [
        "BIDE<unk><unk><unk><unk> 1972 SINCE",
        "BIDEN PART OF THE PROBLEM SINCE 1972"
    ],
    "250_batch_2": [
        "DID<unk> IT?<unk>",
        "TRUMP DID IT? CNN"
    ],
    "251_batch_2": [
        "The Democratic leadership Party<unk><unk>.<unk> into the.<unk>",
        "The Democratic Party We run cities... into the ground."
    ],
    "252_batch_2": [
        "Biden<unk><unk><unk> Q & A",
        "Preparing Joe Biden for a Q & A"
    ],
    "254_batch_2": [
        "HAVE<unk> JUST POSITIVE<unk><unk><unk>!<unk>",
        "I JUST TESTED POSITIVE FOR A SECOND TERM!"
    ],
    "256_batch_2": [
        "CHRIS<unk><unk><unk><unk><unk> NOT IS MODERATE<unk> ANOTHER<unk>!",
        "CHRIS WALLACE IS A DISGRACE AND SHOULD NOT MODERATE ANOTHER DEBATE AGAIN!"
    ],
    "259_batch_2": [
        "DISCLAIMS WHO<unk> WITH<unk><unk><unk> JOE<unk> IN<unk>?",
        "WHO ELSE IS LOOKING FORWARD TO ME BEATING \"SLEEPY\" JOE IN THE DEBATE?"
    ],
    "263_batch_2": [
        "WOULD<unk><unk><unk>?",
        "WOULD YOU TRUST ME?"
    ],
    "265_batch_2": [
        "IF YOU<unk> THE<unk> THAT SAID<unk><unk>'LL NEVER<unk><unk> \"<unk> INAUGURATION<unk>",
        "WHEN YOU SEE THE GUY WHO SAID “YOU'LL NEVER BE PRESIDENT\" AT YOUR INAUGURATION"
    ],
    "267_batch_2": [
        "Do<unk><unk><unk> remove to?",
        "DO Y'ALL REALLY WANT US TO RETIRE?"
    ],
    "270_batch_2": [
        "FACE YOU<unk><unk><unk><unk> INTEGRITY",
        "THAT FACE YOU MAKE WHEN CRIMINALS ARE QUESTIONING YOUR INTEGRITY"
    ],
    "273_batch_2": [
        "United States<unk><unk> America should looked<unk><unk> for legislation - abiding, Americans<unk> penal<unk><unk>.",
        "The United States of America should be a sanctuary for law abiding Americans, not criminal aliens."
    ],
    "274_batch_2": [
        "IN<unk><unk> WHO:<unk><unk> yet ME<unk> 2020?",
        "IN A SHOW OF HANDS, WHO'S STILL VOTING FOR ME IN 2020?"
    ],
    "278_batch_2": [
        "Is<unk><unk> respondents<unk> PAT<unk><unk><unk> COLIN!",
        "THERE IS NO COMPARISON BETWEEN PAT TILLMAN AND COLIN KAEPERNICK!"
    ],
    "284_batch_2": [
        "TELL PRESIDENT<unk> HE,<unk><unk><unk> ANTIFA TERRORIST<unk>. TELL<unk><unk><unk>?",
        "PRESIDENT TRUMP SAYS HE WILL DESIGNATE ANTIFA AS A TERRORIST GROUP. DO YOU AGREE WITH HIM?"
    ],
    "285_batch_2": [
        "THINKS NANCY<unk><unk><unk><unk>.<unk> DO<unk><unk>?",
        "NANCY THINKS THIS IS MORBIDLY OBESE.  WHAT DO YOU THINK?"
    ],
    "289_batch_2": [
        "78 OLD YEAR VIRUS<unk><unk><unk><unk><unk>!",
        "78 YEAR OLD VIRUS STILL NO CURE!"
    ],
    "290_batch_2": [
        "Hope<unk><unk> entertaining INVESTING<unk>. ME",
        "HOPE YOU HAD FUN INVESTIGATING ME NOW IT'S MY TURN"
    ],
    "291_batch_2": [
        "IF<unk> WANT<unk> SEE<unk><unk><unk><unk>, A GIVE UP GOOD!<unk>",
        "IF YOU WOULD LIKE TO SEE ADAM SCHIFF TRIED FOR TREASON, GIVE A YUGE THUMBS UP!"
    ],
    "296_batch_2": [
        "We<unk> populations,, wish this<unk><unk><unk> of",
        "We The People Want This Woman Out Of Office"
    ],
    "298_batch_2": [
        "KNOCK KNOCK<unk> Who<unk>? Who<unk>?<unk>",
        "KNOCK KNOCK WHO'S THERE? WHO'S WHERE?"
    ],
    "299_batch_2": [
        "I<unk><unk> you",
        "I picked you for president"
    ],
    "302_batch_2": [
        "House<unk><unk><unk><unk><unk><unk> it, CoVid<unk> \" a proceeds tremendous to<unk> restructuring things transformed<unk> our perspectives. \"",
        "House Majority Whip James Clyburn, gave it away with one comment. CoVid 19 \"is a tremendous opportunity to restructure things to fit our vision,\""
    ],
    "303_batch_2": [
        "NIKE<unk><unk> BLACK LIFE. MATERIAL<unk><unk> them<unk><unk> the<unk><unk> for!",
        "NIKE CALLED AND SAID THEY WERE BEING LOOTED- BY BLACK LIVES MATTER. I TOLD THEM TO CALL THE NFL FOR HELP!"
    ],
    "306_batch_2": [
        "THAT SEE<unk><unk> BILLION<unk><unk><unk> A<unk><unk><unk>.",
        "THAT LOOK YOU GET WHEN YOUR BILLION DOLLAR VIRUS HAS A $20 CURE."
    ],
    "314_batch_2": [
        "Those recall in kids the<unk> store<unk> caused<unk> staying the basket screaming and<unk><unk> that things government total in<unk><unk>, were their perpetrators stay there doing. nothing We \" said God targeted<unk> when they growth up. \" Well,<unk> '<unk> become up.",
        "Remember those kids at the grocery store, sitting in the basket screaming and yelling and beating on stuff in a total meltdown and their parents stood there and did nothing.  We said \"God help us when they grow up.\" Well.. they've grown up."
    ],
    "316_batch_2": [
        "EVERY MIRACLE<unk> IF<unk><unk><unk>",
        "FOR ANYONE WONDERING IF TRUMP KNOWS HE KNOWS"
    ],
    "318_batch_2": [
        "AS TAXER<unk> CITY OF THIS COUNTRY, I<unk> RECOGNISE THE<unk><unk> SENATOR<unk> SCHUMER<unk><unk><unk><unk> THE<unk> JUSTICE UPPER!",
        "AS A TAXPAYER AND CITIZEN OF THIS COUNTRY, I DO HEREBY DEMAND THE ARREST AND CONVICTION OF SENATOR CHUCK SCHUMER FOR HIS THREATS TO THE SUPREME COURT!"
    ],
    "319_batch_2": [
        "YOUNG.<unk><unk> IMMA MUST<unk><unk> PENS",
        "BOYS... IMMA NEED THOSE PENS BACK"
    ],
    "323_batch_2": [
        "We<unk><unk> prevented before<unk><unk><unk> Soleimani and<unk> estn't.",
        "We weren't notified before the attack on Soleimani. Neither was he."
    ],
    "326_batch_2": [
        "less<unk> the<unk><unk><unk><unk> and PUPPY<unk>? AFTER<unk>,<unk> THE PUPPY QUITS",
        "WHATS THE DIFFERENCE BETWEEN A LIBERAL AND A PUPPY? AFTER A FEW WEEKS THE PUPPY QUITS WHINING"
    ],
    "327_batch_2": [
        "",
        "THE CHOKER"
    ],
    "329_batch_2": [
        "DO CHOOSE YOU?<unk><unk><unk> RACE<unk><unk> RACE!",
        "DOES THIS UPSET YOU? THEN YOU'RE THE RACIST!"
    ],
    "330_batch_2": [
        "Do<unk> agreement with President<unk><unk> he discovered Omar Ilhan<unk> guards America<unk><unk>,<unk> can You't sufficiently<unk> quick<unk>?",
        "Do you agree with President Trump when he told Ilhan Omar she should GET OUT of America and said, \"You can't leave fast enough\""
    ],
    "332_batch_2": [
        "And<unk><unk> felt them<unk><unk> kills WOMAN in a<unk><unk>!",
        "AND THEN I TOLD THEM MY WIFE LIVES IN A GATED COMMUNITY!"
    ],
    "334_batch_2": [
        "!<unk><unk>! THERE<unk> SIGNALE!<unk> SAYS<unk><unk> 1 A<unk> 1024<unk> OF SEING PRESIDENT",
        "OH!  LOOK OVER THERE! SMOKE SIGNALS! IT SAYS YOU HAVE A 1/1024TH CHANCE OF BEING PRESIDENT"
    ],
    "337_batch_2": [
        "WE<unk> T<unk><unk> IN GUILTY THE CLINTON TRIAL IMPEACHMENT AFTER FBI THE THAT CLINTON<unk>'commissioners<unk> DNA<unk>'clothing<unk>.<unk>... WE<unk> FINDINGS<unk> INFLUENCE VOTES!",
        "WE VOTED NOT GUILTY IN THE CLINTON IMPEACHMENT TRIAL AFTER THE FBI FOUND CLINTON'S DNA ON MONICA'S DRESS... ...WE DONT LET FBI FINDINGS INFLUENCE OUR VOTES!"
    ],
    "338_batch_2": [
        "BECOME LIBERALS:<unk><unk><unk> SPOKE<unk><unk><unk>!<unk>",
        "LIBERALS BE LIKE: \"TRUMP SPOKE IN FAVOR OF OXYGEN TODAY!\""
    ],
    "339_batch_2": [
        "ALL EMPLOYED<unk><unk> BY<unk><unk>",
        "EVERYTHING LIBERALS ARE OFFENDED BY VOLUME ONE"
    ],
    "340_batch_2": [
        "IF HE<unk><unk>, TODAY<unk> BE<unk><unk><unk> FROM<unk><unk> DEMOCRATIC",
        "IF HE WAS ALIVE TODAY HE WOULD #WALKAWAY FROM TODAY'S DEMOCRATIC PARTY"
    ],
    "342_batch_2": [
        "J<unk> Trump<unk><unk> SPOOKY AF<unk> orders at White<unk>",
        "Donald J Trump puts up Halloween decorations inside the White House SPOOKY AF"
    ],
    "343_batch_2": [
        "BAD<unk><unk> NO<unk> IN<unk><unk> THE<unk>",
        "TOO BAD THERE ARE NO ELECTORAL VOTES IN THE STATE OF DENIAL"
    ],
    "371_batch_2": [
        "VICITM<unk><unk><unk><unk><unk>?",
        "UNARMED VICITM ARMED VICTIM ANY QUESTIONS?"
    ],
    "374_batch_2": [
        "IF DO<unk><unk> VOTE ME I,<unk>.<unk>",
        "IF YOU DON'T VOTE FOR ME, I AINT BLACK."
    ],
    "348_batch_2": [
        "LIAR LIAR 2020 REMAKE<unk> Staring<unk><unk> M<unk><unk><unk><unk> ASS<unk> MIND<unk>!",
        "LIAR LIAR 2020 Remake Staring Joe Biden I'M KICKIN' MY ASS DO YA MIND!"
    ],
    "349_batch_2": [
        "Peaceful protesters: \"<unk> We being starts<unk> for the<unk><unk><unk> precautions!<unk>",
        "Peaceful Protesters: \"We're getting blamed for the actions of violent looters!\" Gun owners: -First time?"
    ],
    "350_batch_2": [
        "This my<unk><unk> trading<unk><unk> compulsory. vaccination F @ $<unk> k<unk>",
        "This is my trade deal for your mandatory vaccine. F@$k your 6ft"
    ],
    "351_batch_2": [
        "I<unk> THE ON<unk><unk>",
        "ME WAITING FOR THAT MANDATORY VACCINATION"
    ],
    "352_batch_2": [
        "HAVE WE<unk> POINT THE.<unk><unk>.<unk> ARE<unk><unk> VOTES<unk> REAL<unk><unk>",
        "WE HAVE UNFORTUNATELY REACHED THE POINT... ... TO WHERE THESE ARE THE ONLY VOTES THAT WILL MAKE ANY REAL DIFFERENCE"
    ],
    "360_batch_2": [
        "HEY, NANCY YEAH ITS<unk><unk><unk> SOROS,<unk> hung ordering to a shooting<unk>,<unk> imMPEACHMENT HEARING. B<unk>.<unk> up BLEW in challenges our.<unk> We<unk> a.",
        "HEY NANCY, YEAH ITS ME ADAM CALL SOROS, I NEED TO ORDER A SCHOOL SHOOTING, THIS IMPEACHMENT HEARING B.S. JUST BLEW UP IN OUR FACES.  WE NEED A DISTRACTION."
    ],
    "364_batch_2": [
        "HI, MY<unk> KEEPS THIS DURE REPETITIVE<unk>.<unk>, IF<unk><unk> ME<unk>?<unk> ADAM TOTAL'SHIP MA<unk>.<unk><unk> OFF IMPEACHMENT THE TRIAL.",
        "HI, MY TV KEEPS MAKING THIS REPETITIVE WHINING NOISE.  I WAS WONDERING IF YOU COULD HELP ME? THAT'S PROBABLY JUST ADAM SCHIFF MA'AM.  TRY TURNING OFF THE IMPEACHMENT TRIAL."
    ],
    "365_batch_2": [
        "SAY YOU ARE IS A PATRIOT<unk><unk><unk> THAT<unk><unk> ONE",
        "SAYING YOU ARE A PATRIOT IS NOT ENOUGH YOU HAVE TO BE ONE"
    ],
    "369_batch_2": [
        "IT IS NOT JUSTICE THAT<unk><unk> WITH ME MY RIGHT OWN A TO<unk> PROTECT AND<unk><unk><unk> I<unk> YOUR<unk> FOR TAKING<unk><unk> COME",
        "IT'S NOT JUST THAT I CARE ABOUT MY RIGHT TO OWN A GUN AND PROTECT MY FAMILY IT'S ALSO THAT I QUESTION YOUR MOTIVATION FOR TRYING TO STOP ME FROM BEING ABLE TO DO IT"
    ],
    "370_batch_2": [
        "CA CA<unk><unk> CA NY<unk><unk><unk> HAVE COLLECTION ELECTORAL",
        "CA NY CA NY CA NY WHY WE HAVE THE ELECTORAL COLLEGE"
    ],
    "376_batch_2": [
        "Biggest<unk> desiderata<unk> the is time<unk> that garners better and<unk> endowments consequently<unk><unk> can<unk><unk> and<unk> lips can be financed by Trump '<unk> blood.",
        "My greatest wish right now is for Trump to get better and donate plasma so a treatment can be developed and the libs can be saved by Trump's blood"
    ],
    "377_batch_2": [
        "MY<unk><unk>!<unk> ALWAYS<unk><unk> DUMB!",
        "DEMENTIA MY ASS ! I'VE ALWAYS BEEN THIS DUMB !"
    ],
    "378_batch_2": [
        "JOE<unk><unk> FOR<unk><unk><unk>",
        "JOE BIDEN PREPARING FOR THE DEBATE WITH TRUMP"
    ],
    "379_batch_2": [
        "Was<unk> infringed by CNN'commissioners<unk><unk><unk>",
        "I was raped by Amy Coney Barrett CNN"
    ],
    "380_batch_2": [
        "Days 42 Until<unk> My<unk>,<unk><unk><unk> I This Love Series",
        "42 days until not my president, season 2 starts I love that show"
    ],
    "381_batch_2": [
        "Check<unk> Target<unk>'commissioners uniform<unk>. Officially,<unk> I<unk><unk> again.",
        "Check out @Target's new uniform. I'm officially never shopping there again."
    ],
    "383_batch_2": [
        "Choose<unk> with<unk> places<unk>.",
        "Select all the squares with peaceful protests."
    ],
    "384_batch_2": [
        "THREW BREES WILL SAY HE<unk><unk> WOULD BE PROTECTED<unk> THE ANTHEM wear TO NAME THE OF<unk><unk> PEOPLE PROTECTED<unk> WOMAN.<unk> WOULD<unk> THE.<unk><unk> A IS. Clock",
        "DREW BREES WENT FROM SAYING HE WOULD NEVER KNEEL FOR THE ANTHEM, TO WEARING THE NAME OF A MAN WHO SEXUALLY ASSAULTED A WOMAN.  THIS IS BOWING TO THE MOB.  THIS IS A COWARD."
    ],
    "389_batch_2": [
        "NOBODY KNOW<unk> WHAT<unk><unk>, UNTIL<unk> YOUR<unk><unk> KNEE",
        "WHEN NOBODY KNEW WHO YOU WERE UNTIL YOU GOT ON YOUR KNEES"
    ],
    "392_batch_2": [
        "BIDEN<unk><unk><unk><unk>!<unk>",
        "BIDEN CHOOSES KAMALA HARRIS TO LOSE ELECTION WITH HIM!"
    ],
    "393_batch_2": [
        "I<unk> BELIEVED THEY,<unk> I NOT AN<unk><unk>,<unk><unk> THEY<unk><unk><unk> - AMERICAN.",
        "I HAD THEM BELIEVING I'M AN INDIAN THAT'S NOTHING, LIZ.  THEY THINK I'M AFRICAN-AMERICAN."
    ],
    "394_batch_2": [
        "GOVERNMENT<unk><unk>! WAS<unk><unk><unk><unk><unk>!",
        "GOVERNMENT HAS FAILED YOU! I'VE BEEN IN GOVERNMENT 49 YEARS!"
    ],
    "396_batch_2": [
        "WE<unk> HAVE'30K<unk><unk> LETS<unk><unk>.<unk>",
        "WE HAVE HILLARY'S 30K EMAILS LETS OPEN ONE..."
    ],
    "397_batch_2": [
        "DURING<unk>,<unk> YOU<unk><unk><unk>",
        "WHEN YOU INSULT TRUMP YOU INSULT 65 MILLION AMERICANS"
    ],
    "398_batch_2": [
        "ABOUT DEATH<unk><unk><unk><unk> BE<unk> TOTAL.",
        "OVER MY DEAD BODY WILL TRUMP WIN A SECOND TERM."
    ],
    "399_batch_2": [
        "OFFER YOUR<unk> NOT MY<unk><unk>!<unk><unk>,<unk> IF GO I<unk><unk>!",
        "YOUR SUFFERING IS NOT MY PROBLEM! YOU GET NOTHING, UNTIL I GET WHAT I WANT!"
    ],
    "400_batch_2": [
        "Trying<unk><unk> the of strata the Constitution<unk> concerns<unk><unk> deathbed<unk>.",
        "Trying to find the part in the Constitution about death bed wishes."
    ],
    "402_batch_2": [
        "ONLY<unk><unk><unk> IN<unk> SUPPORT<unk>. I WANT<unk><unk> DEMOCRATES<unk> HAVE INSTITUTE AN.<unk>",
        "\"ONLY MAKE THE VACCINE IN SUPPOSITORY FORM. I WANT THE DEMOCRATS TO SHOVE IT UP THEIR ASSES.\""
    ],
    "405_batch_2": [
        "You<unk><unk>, Joe<unk>! you Thank 0.<unk>.",
        "I endorse you, Joe Hey! Thanks 0.J."
    ],
    "408_batch_2": [
        "Who awaits<unk><unk> this?",
        "Who wants to see this become a reality?"
    ],
    "409_batch_2": [
        "Everything<unk> this servicemen declarations<unk><unk> himself:<unk> birth certified his,<unk> #, schooling his, engaged his to protected the of this country,<unk> his...<unk>...<unk><unk>.<unk>",
        "IMPOSTER Everything this man has told you about himself: His birth certificate, his SS#, his schooling, his commitment to the well being of this country, his religion....everthing....is a lie."
    ],
    "414_batch_2": [
        "IF<unk><unk> I<unk><unk><unk> DAY AT WORK, REMEMBER I THAT<unk><unk><unk><unk><unk>",
        "WHENEVER I THINK I HAVE HAD A HORRIBLE DAY AT WORK, I REMIND MYSELF THAT NANCY PELOSI HAS A GYNECOLOGIST"
    ],
    "418_batch_2": [
        "HARRİS<unk> has<unk><unk><unk><unk><unk> will<unk> populations and good<unk><unk> to their AGENDA",
        "NEVER FORGET KAMALA HARRİS HAS PROVEN THAT SHE WILL DESTROY INNOCENT PEOPLE AND GOOD FAMILIES TO ADVANCE HER AGENDA"
    ],
    "419_batch_2": [
        "Hey Nancy,<unk> where<unk> this?<unk>",
        "Hey Nancy, where exactly is that salon?"
    ],
    "420_batch_2": [
        "DANCE<unk><unk> Dance",
        "DANCE My Bitches Dance"
    ],
    "422_batch_2": [
        "MAINSTREAM<unk><unk><unk><unk><unk> CAMPAIGN",
        "MAINSTREAM MEDIA JOE BIDEN'S CAMPAIGN"
    ],
    "423_batch_2": [
        "CHRIS<unk><unk><unk>",
        "CHRIS WALLACE BIAS LIBERAL"
    ],
    "426_batch_2": [
        "This<unk><unk><unk><unk> 4<unk> SYNDROM<unk>!",
        "THIS IS WHAT STAGE 4 TRUMP DERANGEMENT SYNDROME LOOKS LIKE!"
    ],
    "427_batch_2": [
        "TONIGHT,<unk><unk> A WOMAN AMERICA<unk> IN LIVE THE WITH that FACT the NFL<unk> fulfils<unk><unk><unk> his<unk><unk> on their<unk>",
        "TONIGHT, THERE IS A WOMAN IN AMERICA WHO HAS TO LIVE WITH THE FACT THAT THE NFL WILL HONOR HER RAPIST BY WEARING HIS NAME ON THEIR HELMETS"
    ],
    "430_batch_2": [
        "GUIDE<unk><unk> LIBERALS<unk><unk><unk> OF<unk> NATIVE<unk><unk><unk> WOMEN<unk>",
        "A LIBERALS GUIDE TO LABELING NATIVE AMERICAN  AFRICAN AMERICAN  OPRESSED COMPETENT  HERO SCIENTIST EXPERT MOSTLY PEACEFUL FEMALE"
    ],
    "433_batch_2": [
        "DEBATE<unk><unk>",
        "PRESIDENTIAL DEBATE 2020"
    ],
    "434_batch_2": [
        "PEACE LET<unk><unk><unk>",
        "LET THE PEASANTS DO THEIR OWN HAIR"
    ],
    "435_batch_2": [
        "BIRDS<unk><unk>",
        "BIRDS TURTLES CRABS HUMANS"
    ],
    "436_batch_2": [
        "How<unk> prevent by<unk><unk> the<unk>. 1n't Do crimes<unk> 2. Hold tends visibly 3. Follow<unk> 4.n't Do resist nabs<unk>.<unk><unk> the<unk> tribunal. in the Not street.",
        "HOW TO AVOID GETTING SHOT BY POLICE 1. Don't commit crime 2. Keep hands visible 3. Comply with commands 4. Don't resist arrest 5. Fight the charge in court.  Not on the street."
    ],
    "441_batch_2": [
        "I<unk><unk><unk>.<unk> I SEE<unk> YOUR PHOTOS OF<unk> BLAKE",
        "IM NOT JUDGING... I'M JUST SHOWING YOU PICTURES OF JACOB BLAKE"
    ],
    "443_batch_2": [
        "The Brain<unk><unk>",
        "The Brain Dead Bunch"
    ],
    "446_batch_2": [
        "Biden<unk> monitor<unk> his<unk> way<unk> covenants",
        "Joe Biden spotted heading to the DNC Convention"
    ],
    "447_batch_2": [
        "TRUMP<unk><unk>",
        "TRUMP SCARES ME"
    ],
    "448_batch_2": [
        "\"<unk> on servicemen,<unk> what<unk> it<unk><unk>. urging WOMAN<unk><unk> THE<unk><unk><unk> HISTORY. PONY \"",
        "\"COME ON MAN, YOU KNOW THE THING. JUST ASK MY WIFE JOE THE DOG FACED PONY.\""
    ],
    "452_batch_2": [
        ",<unk><unk> ONLY WOMAN<unk>",
        "SORRY, I ONLY GROPE WOMEN"
    ],
    "459_batch_2": [
        "WORD<unk> OF<unk> DAY:<unk><unk> HARRIS KAMALA<unk><unk><unk>,<unk> YOUR NISSAN<unk><unk>",
        "MEXICAN WORD OF THE DAY: NISSAN WHEN KAMALA HARRIS GOT STARTED IN POLITICS, SHE BURNED HER NISSAN THE CARPET"
    ],
    "460_batch_2": [
        "AIN<unk><unk> BLACK T.",
        "SHE AIN'T BLACK."
    ],
    "461_batch_2": [
        "BUT<unk><unk> SAID<unk> CHICK<unk><unk> BLACK",
        "BUT JOE SAID HE WOULD PICK A BLACK WOMAN"
    ],
    "463_batch_2": [
        "' I moved so<unk><unk> that can<unk> currently Kamala, Harris<unk> replied argued into<unk><unk> an \" Indian - American, \"<unk><unk> the<unk>'a metre Black<unk> Woman card till November.",
        "I am SO EXCITED that we get to watch Kamala Harris, who swore into congress as an \"Indian-American\", now play the \"I'm a black a woman\" card all the way until November. Fun times ahead!"
    ],
    "464_batch_2": [
        "' I<unk><unk><unk>,<unk> I remembered signal that",
        "I'm Joe Biden, and I forgot this message"
    ],
    "465_batch_2": [
        "Decided<unk> I?<unk>",
        "I chose who???"
    ],
    "468_batch_2": [
        "If get you ice because creamer you'concerning<unk><unk> road<unk><unk> whole guessing<unk><unk> anything<unk>",
        "When you get ice cream for going a whole day without saying something stupid"
    ],
    "469_batch_2": [
        "DEMOCRAT<unk><unk> A<unk><unk>",
        "DEMOCRAT 2020 PLATFORM IN A SINGLE PHOTO"
    ],
    "470_batch_2": [
        "My spouse<unk><unk> heroine, YOU<unk><unk> BILL USBAND MY IS<unk><unk>",
        "My husband is a hero THOUGHTS ON BILL CLINTON MY HUSBAND IS A PEDO"
    ],
    "471_batch_2": [
        "PLEXIGLAS<unk>.<unk><unk>, YOU<unk><unk><unk> PROTECTING<unk> FROM<unk> CASH<unk> EVERYTHING IS THAT<unk> I HOME.",
        "DEAR PLEXIGLAS... THANK YOU, FOR PROTECTING ME FROM THE CASHIER THAT JUST, TOUCHED EVERYTHING I'M TAKING HOME."
    ],
    "473_batch_2": [
        "Selection their huge of patterns<unk><unk><unk><unk> rapists, and<unk> who caught<unk> before they<unk><unk> raped.<unk>.",
        "Her choices of great role models - perverted misogynists, rapists and men who drug before they rape. Nice."
    ],
    "474_batch_2": [
        "BIDEN<unk><unk><unk><unk><unk>.",
        "JOE BIDEN'S LIFETIME ACCOMPLISHMENTS."
    ],
    "522_batch_2": [
        "Colin Kaepernick<unk><unk> wicked<unk><unk> Oh waiting,<unk> his<unk> fathers!",
        "Colin Kaepernick and his evil White Oppressors Oh wait, those are his PARENTS!"
    ],
    "523_batch_2": [
        "LOOTING An act performed<unk><unk><unk> to honour a<unk> recently personalities<unk> no one<unk>, people replace but that told he responses like son<unk>. Correct loot rules stipulate<unk><unk> must<unk> needed visible at all times.",
        "LOOTING An act performed in urban communities to honor a recently killed person that nobody knew but you tell people he was like a son Proper looting etiquette dictates the underwear be fully visible at all times"
    ],
    "524_batch_2": [
        "DisNEy Hey,<unk><unk> out who Disney<unk><unk><unk> acquired<unk> your kids around American history. Think<unk> it<unk><unk> the you pay too to much visit<unk>.",
        "DisNEy Hey America, look at who Disney just hired to teach your kids about American history.  Think about that next time you overpay to visit Disneyland."
    ],
    "525_batch_2": [
        "Welcome backwards<unk><unk><unk> of Things \"<unk> '<unk><unk> Rather Than Listen to Nancy Pelosi \"",
        "Welcome back to another episode of \"Things l'd Rather Do Than Listen to Nancy Pelosi\""
    ],
    "526_batch_2": [
        "JOE<unk>:<unk><unk><unk><unk> COGNITIVE<unk>:",
        "JOE BIDEN: I REGULARLY TAKE COGNITIVE TESTS THE COGNITIVE TEST:"
    ],
    "528_batch_2": [
        "DEMOCRATIC<unk><unk> ALEXANDRIA<unk><unk><unk> REMOVING<unk><unk><unk><unk> SMALL<unk> FACE.",
        "DEMOCRATIC CONGRESSWOMAN ALEXANDRIA ORTIZ CORTEZ REMOVING MASK TO BLOW COVID PARTICLES BUBBLES INTO LITTLE GIRLS FACE."
    ],
    "529_batch_2": [
        "Summer Taylor,<unk><unk> - BLM binary<unk><unk> on<unk><unk><unk> the she<unk> mortally struck by women<unk> SUMMER TAYLOR DAWIT<unk>",
        "WATCH THE MEDIA BURY THIS STORY Summer Taylor, a Non-Binary BLM activist was protesting on the freeway when she was fatally hit by this man SUMMER TAYLOR DAWIT KELETE"
    ],
    "530_batch_2": [
        "BILL and involve<unk><unk><unk><unk> ECUADOR.<unk><unk> DONE!",
        "BILL AND I ARE NOT MOVING TO ECUADOR. GET IT DONE!"
    ],
    "531_batch_2": [
        "A<unk><unk> Joe of 4th<unk>:<unk> Merry",
        "A July 4th message from Joe: Merry Christmas"
    ],
    "532_batch_2": [
        "SON<unk><unk><unk> OF<unk><unk><unk><unk>",
        "LOOK SON  DEMOCRATS DESTROYING STATUES OF RACIST DEMOCRATS PUT THERE BY DEMOCRATS"
    ],
    "533_batch_2": [
        "NO<unk><unk><unk><unk> DEEP?<unk>??<unk> HOLD<unk>??? QUESTION FOR<unk><unk>",
        "ANYONE KNOW WERE THE JUSTICE DEPT. IS HOLDING GHISLAINE MAXWELL???? ASKING FOR A FRIEND"
    ],
    "534_batch_2": [
        "Can you invested<unk> me: Will<unk><unk><unk>: B Suicide: Covid 19 -<unk>: Murder<unk><unk>",
        "You can place your bets with me : Will it be A: Suicide B: Covid-19 C: Murder by inmate"
    ],
    "535_batch_2": [
        "Ghislaine<unk><unk>:<unk><unk>, can I how assists you?<unk><unk> wish<unk><unk> an!",
        "Ghislaine Maxwell Arrested: Suicide Hotline, how can I help you? I'd like to place an order!"
    ],
    "536_batch_2": [
        "procurements<unk> FBI Italian<unk><unk><unk> defend<unk><unk> Maxwell",
        "FBI Hires Top-Rated Italian Bodyguard Hiluigi Clintonelli To Protect Ghislaine Maxwell"
    ],
    "537_batch_2": [
        "WE IF<unk><unk><unk> FOR<unk>",
        "WHEN WILL WE TAKE DOWN THESE MONUMENTS OF SLAVERY"
    ],
    "538_batch_2": [
        "Blocking high<unk><unk><unk> training constitutes impress<unk><unk>.<unk> you to want forwarding me?",
        "Blocking a HWY doesn't impress me.  Want to impress me?  Y'all go block a train track."
    ],
    "543_batch_2": [
        "Fear<unk> Riots on raises<unk> BACK<unk> TO<unk><unk><unk><unk> CORONA!",
        "FEAR OF RIOTS IS ON THE DECLINE SWITCH BACK TO CORONA SWITCH BACK TO CORONA!"
    ],
    "544_batch_2": [
        "I<unk> chosen rotates highlighting data,<unk> racist some put<unk><unk><unk> my<unk> dive.",
        "I planned to go fishing today but some racist put a noose in my tackle box."
    ],
    "545_batch_2": [
        "RIGHT<unk> WITH<unk><unk><unk><unk>!",
        "WANNA TAKE STATUES DOWN? START WITH THIS USELESS MOTHERFUCKER RIGHT HERE!"
    ],
    "546_batch_2": [
        "You<unk><unk> what<unk><unk><unk> in WALLACES GARAGE?<unk> A",
        "KNOW WHAT ELSE THEY DIDNT FIND IN WALLACES GARAGE? A TROPHY"
    ],
    "547_batch_2": [
        "It'a s door garage and rope<unk> '<unk> performed posed<unk> that<unk> s dedicated here for users.<unk>,'it a s noose you put here<unk><unk><unk><unk>.<unk>",
        "It's a garage door rope and been proven that it's been there for years. Obviously it's a noose and put there because I'm black."
    ],
    "548_batch_2": [
        "And<unk><unk> required,<unk><unk> NASCAR.<unk>, THE<unk> OF<unk>",
        "AND THERE I WAS, IN A NASCAR. GARAGE, BEING THE TARGET OF RACISTS"
    ],
    "549_batch_2": [
        "COHERED<unk><unk><unk><unk>",
        "STILL MORE COHERENT THAN JOE BIDEN"
    ],
    "550_batch_2": [
        "WE<unk><unk><unk><unk> CAMPAIGN<unk><unk> THIS HERE PEOPLE AND<unk> TWIST:<unk><unk> FULLY INCOHERED. JOE<unk>",
        "WE'RE GOING TO TRY THE HILLARY CAMPAIGN AGAIN, BUT WITHA MAN THIS TIME AND HERE'S THE TWIST: HE'S COMPLETELY INCOHERENT. JOE 2020"
    ],
    "551_batch_2": [
        "COLIN<unk><unk><unk><unk> MANY<unk><unk> COLIN<unk><unk><unk> TILLMAN<unk> PLACE",
        "BRETT HAS OBVIOUSLY HAD A FEW TOO MANY CONCUSSIONS COMPARING COLIN KAEPERNICK TO PAT TILLMAN"
    ],
    "552_batch_2": [
        "Left<unk><unk>:<unk> curates his<unk><unk>, billions will shot!",
        "The left: If Trump holds his Tulsa rally thousands will die! Also the left:"
    ],
    "553_batch_2": [
        "OF HANDS<unk><unk> DON<unk> T WHY<unk><unk><unk><unk> GLOVES",
        "INSTEAD OF HANDS UP DON'T SHOOT HOW ABOUT PULL YOUR PANTS UP DON'T LOOT"
    ],
    "554_batch_2": [
        "Armed in theft advancement? FIRE SHOOTING? Let<unk> an sending e - e<unk> to the<unk> of the MAYOR<unk> to<unk><unk><unk><unk><unk> I. Hope they<unk> BACK ME SUNDAY AFTERNOON.",
        "ARMED ROBBERY IN PROGRESS?  SHOTS FIRED? LET ME SEND AN EMAIL TO THE MAYOR AND CITY COUNCIL MEMBERS TO SEE HOW I SHOULD RESPOND. HOPE THEY GET BACK TO ME SINCE ITS SUNDAY AFTERNOON."
    ],
    "555_batch_2": [
        "BIDEN<unk><unk>",
        "THE BIDEN TRAIN"
    ],
    "558_batch_2": [
        "MY<unk> IS<unk>. I<unk> WORLESS<unk><unk><unk> SHOTH THAT AMERICA MILK HAS FOR MY WHOLE CAREER. DO I NOT FOR<unk><unk> COUNTRY.<unk> AM A<unk>. DEMOCRATE",
        "MY NAME IS CHUCK.  I AM A WORTHLESS PIECE OF SHIT THAT HAS MILKED AMERICA FOR MY WHOLE CAREER.  I HAVE NOT DONE ANYTHING FOR THIS COUNTRY. I AM A TRUE DEMOCRAT."
    ],
    "560_batch_2": [
        "I can t<unk> breath, but<unk> t '<unk>,<unk><unk><unk> white.",
        "I can't breath but don't worry, I'm white."
    ],
    "562_batch_2": [
        "Who blame<unk> this<unk>?<unk> she<unk><unk> fragrances.",
        "Who is this Aunt Tiffa I wonder what she smells like"
    ],
    "563_batch_2": [
        "The 54th<unk> Regiment<unk> negated<unk><unk> Matter<unk> this weekend",
        "The 54th Massachusetts Regiment Memorial vandalized by Black Lives Matter this week The 54th Massachusetts Regiment"
    ],
    "564_batch_2": [
        "IF WE<unk><unk><unk>, WE THEN CAN<unk> THAT",
        "IF WE CAN DO THIS THEN WE CAN DO THIS"
    ],
    "566_batch_2": [
        "FRIENDLY<unk>.<unk>.<unk><unk><unk> MILWAUKEE CHARLOTTE<unk><unk><unk><unk><unk> FORGOT!",
        "A FRIENDLY REMINDER... FERGUSON BALTIMORE MILWAUKEE CHARLOTTE IN CASE Y'ALL FORGOT !"
    ],
    "568_batch_2": [
        "Police<unk> provincial<unk><unk>:<unk>: Help! Someone<unk><unk> into<unk> home! operator 911:<unk><unk>, sir We. are you assigning and our calculations<unk> now.",
        "When police departments are defunded: Caller: Help! Someone's breaking into my house! 911 operator: Stay calm sir.  We are sending you our thoughts and prayers right now."
    ],
    "569_batch_2": [
        "We therefore<unk> involved gather to this<unk>.<unk> NOT<unk> BUT THAT?<unk>",
        "So, we can all gather to do this.. BUT NOT TO DO THIS???"
    ],
    "570_batch_2": [
        "I to to a petting zoo<unk><unk>.<unk> THAT<unk> A<unk> ELEMENTARY<unk>",
        "I WENT TO A PETTING ZOO YESTERDAY. THAT WAS AN ELEMENTARY SCHOOL JOE"
    ],
    "572_batch_2": [
        "I<unk> could here day all and<unk> nevertheless fully<unk><unk>.",
        "I could sit here all day and still be full of shit."
    ],
    "574_batch_2": [
        "Let me forwards into your<unk>..<unk> THAT! big<unk><unk> FOR<unk><unk>!",
        "LET ME BLOW IN YOUR EAR.. THAT'S AWESOME! THANKS FOR THE REFILL!"
    ],
    "576_batch_2": [
        "Bid<unk> to the<unk> play field, Barron<unk><unk> discussion<unk> Biden",
        "In an effort to level the playing field, Barron Trump will debate Joe Biden"
    ],
    "580_batch_2": [
        "ON WAY<unk> BACK TO THE WHITE<unk> OF<unk> TRUMP.<unk> NEEDS<unk> AMERICA<unk>",
        "ON MY WAY BACK TO THE WHITE HOUSE MR. TRUMP NEEDS ME AMERICA NEEDS ME"
    ],
    "581_batch_2": [
        "HOLY<unk> IF<unk><unk> THE<unk><unk> HE<unk><unk><unk><unk> SITUATION.",
        "WHEN THE HOLY SPIRIT CRANKS THE PASTOR UP AND HE GETS REAL SPECIFIC ABOUT YOUR SITUATION."
    ],
    "582_batch_2": [
        "Democrats the<unk> wrote love \" orange<unk> \" thus much<unk> they<unk><unk><unk> a!!",
        "Democrats love saying \"orange man\" so much they nominated a vegetable!!"
    ],
    "583_batch_2": [
        "We if eradicate the coronavirus<unk> when warm weather<unk><unk>,<unk> can liberals warming that global administers<unk><unk><unk><unk><unk> heads<unk>!",
        "If we wipe out the Coronavirus when the warm weather comes we can tell the liberals that Global Warming killed it and watch their heads explode!"
    ],
    "584_batch_2": [
        "The when Left<unk><unk> Sunshine<unk> Is China<unk> Virus",
        "When the left finds out sunshine kills the China virus"
    ],
    "585_batch_2": [
        "HOW<unk><unk><unk> YOU CLOSED<unk>, CLOSED<unk><unk><unk><unk><unk><unk>! HELP!'I M BEING REPRESSED!",
        "HOW YOU THINK YOU LOOK PROTESTING THE LOCKDOWNS HOW YOU ACTUALLY LOOK PROTESTING THE LOCKDOWNS HELP! HELP! I'M BEING REPRESSED!"
    ],
    "586_batch_2": [
        "Mexican words the of:<unk><unk><unk><unk> This! gringo<unk> Biden my! ear<unk>",
        "Mexican word of the Day: Biden \"Help! This gringo is Biden my ear!\""
    ],
    "587_batch_2": [
        "EVERYTHING<unk><unk><unk>.",
        "EVERYTHING IS GOING AS PLANNED."
    ],
    "588_batch_2": [
        "How<unk> shot CORONOVIRUS Hillary Hey,<unk><unk> the<unk> coronavirus<unk><unk>.<unk> you",
        "HOW TO KILL THE CORONOVIRUS Hey Hillary, I hear the Coronavirus is going to testify against you."
    ],
    "589_batch_2": [
        "NOTE, MATERIAL NO,<unk><unk><unk><unk><unk><unk><unk> QUARANTED!<unk>",
        "REMEMBER, NO MATTER HOW BAD THINGS GET AT LEAST YOU'RE NOT QUARANTINED WITH HILLARY!"
    ],
    "590_batch_2": [
        "There when<unk> foreseen zero<unk> shootings in<unk>, weapons<unk><unk> and<unk> bought<unk>. masse",
        "When there have been 0 mass shootings during Quarantine when Guns and Ammo are being bought in mass. WOULD YOU JUST LOOK AT THAT"
    ],
    "592_batch_2": [
        "The if<unk><unk> essential<unk> a comes humanitarian",
        "If Nonessential was A Human"
    ],
    "593_batch_2": [
        "FACE<unk><unk><unk> IF<unk><unk> 19<unk> CAN<unk> US<unk> AT DEGREES<unk> WARMING GLOBAL",
        "THE FACE YOU MAKE WHEN REALIZING COVID-19 DIES AT 80 DEGREES AND GLOBAL WARMING CAN SAVE US"
    ],
    "594_batch_2": [
        "Infected for 9<unk> contact with 42 Asymptomatic people &<unk> fine! for Infected<unk> sections to About get super sickness, miss two of weeks work &<unk><unk> pay Dating nurse a. has Mom cancer,<unk> asthma.<unk>?<unk> Lucky you. Could denied luck<unk> for everybody<unk>.",
        "Infected for 9 days Been in contact with 42 people Asymptomatic & feeling fine! Infected for 35 minutes About to get super sick, miss two weeks of work & a truck payment Dating a nurse. Mom has cancer. Has asthma. Asymptomatic? Lucky for you. Could be bad luck for everyone else."
    ],
    "595_batch_2": [
        "People<unk><unk> theorists",
        "normal people conspiracy theorists"
    ],
    "597_batch_2": [
        "When revolves I a<unk> southeastern<unk><unk> with<unk> on mask",
        "When I walk into a southern grocery store with my mask on"
    ],
    "599_batch_2": [
        "When I<unk> somebody their<unk> in<unk><unk><unk><unk><unk> underlay on without even looking at applicants what. claims",
        "When I hear someone basing their trust in a vaccine on which politicians approve it. Without even looking at what scientists say."
    ],
    "605_batch_2": [
        "Before launches<unk>, sir, expects<unk> type bloodstream liberal,<unk> conservative?<unk><unk>, mainstreaming medical<unk> shutdowns areas politics<unk><unk> idiotic<unk><unk> sounds. )",
        "Before we get started sir, is your blood type liberal, conservative, or independent? (Yes, making medical decisions based on politics is as stupid as this sounds)"
    ],
    "610_batch_2": [
        "Mum, can't the<unk><unk> to doctor<unk>? honey.<unk><unk><unk><unk> GonzoSk8r69<unk><unk> constitutes'sweetest<unk> you.",
        "Mom, can't I see a doctor? No honey.  I'm sure GonzoSk8r69 knows what's best for you."
    ],
    "611_batch_2": [
        "Name commonplace:<unk> Giant<unk> Name<unk> by<unk> advertisements frighten<unk> you by on<unk> fastenings:<unk><unk>",
        "Common name:  Asian Giant Hornet Name the media uses to scare you into clicking links: Murder Hornet"
    ],
    "613_batch_2": [
        "If<unk> vaccination adversary endeavours<unk><unk> that called<unk> a \" bullshit.<unk>",
        "When your anti-vaccine friend is upset that you called them on their bullshit."
    ],
    "619_batch_2": [
        "If<unk><unk><unk> that<unk> has<unk> energy, it<unk> that<unk> do not very realized what emissions is.",
        "If you think your body has energy fields. It means you don't actually understand what energy is."
    ],
    "621_batch_2": [
        "Radiation the proposed<unk><unk> this<unk> much more<unk> vigorous<unk> readings.<unk><unk> harmful<unk><unk>, except when used to read advertisements on the<unk>.",
        "The radiation emitted from this lamp is far more energetic than 5G signals. Neither are harmful to your health.  Except when you use them to read woo on the internet."
    ],
    "623_batch_2": [
        "Number of<unk><unk><unk> from nobody with Halloween candy since 1970:<unk><unk> number injuries<unk><unk> showers because<unk>: + 1100",
        "Number of confirmed injuries due to strangers tampering with Halloween candy since 1970: None Number of confirmed injuries due to meteorites since 1970: 1100+"
    ],
    "626_batch_2": [
        "Annual the<unk><unk> educators<unk> have proven<unk><unk><unk> foods<unk> deleterious seems to be as as busy year<unk><unk> standards",
        "The annual conference of scientists who have proven that GMO foods are harmful... ...seems just as busy as last year's"
    ],
    "627_batch_2": [
        "\" We know that the surges<unk> der due CO2 to the study of isotopes<unk> due to fossil fuels. We know that an increase means<unk><unk> that heat<unk> is trapped in the atmosphere. Adding into<unk> CO2<unk><unk> leads a to closes<unk> thermals. \" \" But some directions the in<unk> protesting received thrown trash! \"",
        "\"We know that the increase in atmospheric CO2 comes from fossil fuels by examining isotopes.  We know that an increase in CO2 means that more heat is trapped in the atmosphere. Adding more CO2 to the system will result in an increase in temperature.\" \"But some people at the Climate protest were littering!\""
    ],
    "630_batch_2": [
        "Yes<unk>,<unk> started why,<unk> you<unk> me? I would accesses<unk><unk> a<unk> doctorate<unk><unk>'t mind.",
        "Yes, I'm homeopathic, why do you ask? I'd like to see a real medical doctor instead if you don't mind."
    ],
    "633_batch_2": [
        "Page<unk><unk><unk> denied and unbiased. It the appointed words<unk><unk> \" directly the<unk><unk>.",
        "This site is bound to be honest and unbiased. It has the word \"truth\" right in the URL."
    ],
    "634_batch_2": [
        "\" I '<unk><unk> kilometers<unk><unk> wind are<unk> cancer<unk>! \" \" Well, they're knocking the<unk><unk>, so<unk> believe<unk>'s worthwhile the hazard. \"",
        "\"I'm really worried about getting cancer from those wind turbines!\" \"Well, they blow the chemtrails away, so I think it's worth the risk.\""
    ],
    "636_batch_2": [
        "Naturopathy,<unk><unk> those to likes look<unk> a realistic<unk><unk> can '<unk><unk> with<unk> the scientific pesky.",
        "Naturopathy, For those who want to look like a real doctor, but cant be bothered with all that pesky science."
    ],
    "641_batch_2": [
        "In<unk> you<unk><unk> it.<unk> Israeli historians<unk> NOT found a<unk> for<unk> malignancies; it was just<unk> another of science based bad reporting<unk> by<unk>.",
        "In case you fell for it... Israeli scientists have NOT found a cure for all cancers. It was just another case of bad science reporting by a credulous media."
    ],
    "643_batch_2": [
        "Although there no assures<unk> that<unk> acupuncture really<unk>, it<unk> reasonably be that complainant it<unk> have a placebo effect on persons Animals.<unk><unk>, do not fulfilled to placebos,<unk><unk> simply stab their<unk> for money. Cruelty to materials is easy plain and.",
        "While there's no scientific consensus that acupuncture actually works, you can reasonably argue that it can have a placebo effect on humans. Animals however do not respond to placebos, so all veterinary acupuncturists are doing is stabbing your pets for money.  Animal cruelty plain and simple."
    ],
    "644_batch_2": [
        "Only the<unk><unk><unk> \"<unk> \"<unk> are crucial the le of income the.<unk>",
        "The only thing \"essential\" oils are essential for is the seller's income Aromatherapy has no proven medical benefits"
    ],
    "647_batch_2": [
        "Does turkey<unk> certainly L -,<unk> can<unk> grounds drowsiness,<unk> no beef<unk><unk>, chicken or other meat. So<unk> somnolence pledges unlikely because you straddled like<unk> pig,<unk> some and therefore<unk> ate a little more.",
        "Turkey does in fact contain l-tryptophan which can induce drowsiness. But no more than beef, chicken, or other common meats. So the drowsiness is more likely because you ate like a pig, had some wine, and then ate some more."
    ],
    "650_batch_2": [
        ",<unk> polio,<unk>..<unk>. is<unk> concerns with<unk><unk> of.<unk> You keep bringing<unk><unk> nearly<unk> hears that around.",
        "Diphtheria, polio, smallpox... That's the problem with you pro-vaccine people.  You keep bringing up diseases that almost nobody hears about anymore."
    ],
    "651_batch_2": [
        ", marty<unk>'meters<unk><unk> back to past! Why Is? there<unk><unk> my wrong? parents, No just I wanted<unk> experiencing in a<unk> when conference cattle a good thing<unk><unk> earth read a world, which peoples<unk>'t real stressed.",
        "Marty, I'm going back in time again! Why? Is something wrong with my parents? No. l just wanted to live in a time when vaccines being a good thing and the Earth being a globe wasn't something people actually debated."
    ],
    "654_batch_2": [
        "We learning that<unk> landings<unk> were not fake, since defines<unk> how we<unk><unk><unk> sat<unk> flat.",
        "We know the moon landings were not faked. Because that's how we discovered the Earth was flat."
    ],
    "658_batch_2": [
        "A<unk><unk> injury<unk> and anything he<unk> had in medical<unk>.<unk> naturopath.",
        "Had a brain Injury and forgot everything he learned in medical school. Successful Naturopath."
    ],
    "659_batch_2": [
        "If anybody<unk><unk> peer<unk><unk> and you to emphasises<unk> \"<unk>",
        "When someone ignores your peer reviewed citations and tells you to \"do ur research\""
    ],
    "661_batch_2": [
        "The<unk> vitamin seller,<unk> primary<unk> the<unk> when using<unk><unk>.",
        "Aside from the vitamin seller, This is the main beneficiary when you megadose vitamins."
    ],
    "663_batch_2": [
        "I will deal a blow to Monsanto<unk>, the<unk><unk> everybody alerted<unk> approximately big sector<unk>! As<unk> prolonged I contributed<unk><unk> to have<unk><unk> sofa the.",
        "I'm going to strike a blow at Monsanto, expose the Rothschilds, and warn everyone about big pharma! As long as I don't have to get off the sofa."
    ],
    "665_batch_2": [
        "\" I<unk>'t<unk> how<unk> constructive I feedback get from anti<unk> - inoculation discussants on<unk>. \" \"<unk> I<unk><unk><unk>'mainstreaming related some, attention Dad, why but stop I one the<unk> owed to sick get? \"",
        "\"I can't believe how much positive feedback I'm getting from other anti-vaccine activists on Facebook.\" \"I'm glad you're getting some attention Dad, but why am I the one who has to get sick?\""
    ],
    "666_batch_2": [
        "Ate<unk> kilocalories day<unk> for a<unk>.<unk> the<unk><unk> the<unk>.",
        "Ate 5000 calories per day for a month. Thinks the restaurant is the problem."
    ],
    "668_batch_2": [
        "Times for the<unk><unk><unk><unk>n't make<unk> your to Reiki,<unk> but asking same the<unk>.",
        "For those times when you just can't make it to your reiki session, but you wanted the same results."
    ],
    "669_batch_2": [
        "Researchers have scheduled a<unk> characteristics ris<unk> counter vitamin A<unk> poverty<unk><unk>, countries<unk> leads to<unk><unk> and<unk> 600 than, childhood 000 deaths<unk> each.",
        "Researchers have developed a type of rice to combat Vitamin A deficiencies in poor countries that cause widespread blindness and over 600,000 childhood deaths annually. The well fed people at Greenpeace oppose this.  What kind of people are they?"
    ],
    "670_batch_2": [
        "When<unk> are<unk> to<unk> decisionmaking<unk> affirmations around autism? That established erroneous years ago! As as shortly you as science<unk><unk> making the similar<unk> tired<unk><unk> monoxide<unk> and over again.",
        "When are you anti-vaccine nuts going to stop making the autism claims?  It was proven wrong years ago! As Soon as you science nerds stop making the same tired old dihydrogen monoxide jokes over and over again."
    ],
    "689_batch_2": [
        "AFTER<unk><unk><unk>",
        "HUNTER TAKING PRESS QUESTIONS"
    ],
    "690_batch_2": [
        "I a<unk> shenanigans<unk><unk><unk> 8 concerns'clock. That<unk><unk> good. So what seconds<unk>?<unk> challenges aftermath I expires at<unk><unk>'clock.",
        "I take a shit every morning at 8 AM. That's good. So what's the problem? I wake up at 9 AM."
    ],
    "692_batch_2": [
        "( OBAMA)<unk><unk> OUT ()<unk><unk><unk> BACK",
        "(OBAMA) KICKED ME OUT (TRUMP) INVITED ME BACK"
    ],
    "693_batch_2": [
        "Am I<unk><unk>! This man<unk>n't<unk> yet to me<unk> how me to<unk>.",
        "I am getting very concerned! This man hasn't called me yet to tell me how to vote."
    ],
    "695_batch_2": [
        "The additions<unk> how<unk> Democrats<unk><unk><unk> to<unk><unk>. objection BIDEN HARRIS",
        "Magnification reveals how low Democrats will go to smear the opposition. BIDEN HARRIS"
    ],
    "696_batch_2": [
        "Let<unk><unk> take in<unk> walking the remembrance<unk>,<unk> shall?",
        "Let's take a stroll down memory lane, shall we?"
    ],
    "697_batch_2": [
        "FaceTime<unk><unk><unk> considers than<unk> - wrenching Christmas.",
        "FaceTime thanksgiving is better than tummy time Christmas."
    ],
    "672_batch_2": [
        "You<unk> not<unk> black,<unk> '<unk> concerning!<unk>",
        "You ain't black! You ain't President!"
    ],
    "673_batch_2": [
        "Me<unk> preserved outside of Facebook penitentiaries,<unk><unk><unk> in<unk><unk> Is. a..",
        "in order to stay out of Facebook jail I will be posting memes in code Is a..."
    ],
    "674_batch_2": [
        "Just like I<unk>,<unk><unk><unk> for rebuilding the minimum salary to, 15<unk> Joe,<unk>,<unk><unk>.",
        "Just like Bernie, I'm all for making the minimum age 15. Wage, Joe, the minimum wage, you idiot."
    ],
    "675_batch_2": [
        "DOG<unk>",
        "SNIFF DOG"
    ],
    "676_batch_2": [
        "What<unk>?<unk> timeframe I This<unk> became your<unk><unk>, Joe. That<unk><unk> nowadays Kamala.",
        "What now boss? I'm not your boss this time, Joe. That's Kamala now."
    ],
    "677_batch_2": [
        "Hunter Biden focuses<unk><unk> interests'Peanut Butter<unk><unk> triumph<unk>.",
        "Hunter Biden celebrating his dad's victory Peanutbutter and crack sandwich."
    ],
    "678_batch_2": [
        "Interracial pornhub<unk><unk> nation<unk>.",
        "Pornhub Interracial couple fuck entire nation."
    ],
    "679_batch_2": [
        "TRUMP<unk> Can<unk> are<unk> variance?",
        "TRUMP RALLY Can you spot the difference? BIDEN RALLY"
    ],
    "680_batch_2": [
        "RIGHT COUNT<unk><unk><unk><unk><unk><unk> ON DUMB OF CHILDREN<unk>",
        "TELLING YOU RIGHT NOW MY NAME BETTER NOT BE ON YOUR DUMB ASS KIDS COMPUTER"
    ],
    "682_batch_2": [
        "Meet BIDEN<unk> BOYS<unk><unk><unk>",
        "MEET THE BIDEN BOYS SNIFF &SNORT"
    ],
    "683_batch_2": [
        "TRUMP<unk><unk><unk><unk> BIDEN<unk>",
        "TRUMP KIDS CAMPAIGNING FOR DAD HUNTER BIDEN"
    ],
    "684_batch_2": [
        "Joe Biden<unk><unk><unk> Poor",
        "Joe Biden presents The Poor Boys"
    ],
    "687_batch_2": [
        "Asked what<unk> D C.<unk> assertions<unk><unk> in,<unk> D.. C, \" Representative Alexandria Ocasio - Cortez for thought<unk> a<unk><unk>, confidentially<unk> \"<unk>. \"",
        "Asked what the \"D.C.\" stands for in \"Washington, D.C,\" Rep. Alexandria Ocasio-Cortez thought for a moment and replied confidently: \"Dot Com.\""
    ],
    "772_batch_2": [
        "There is no elections<unk> we,<unk><unk><unk> and.",
        "There is no voter fraud, we won fair and square Then you should have nothing to worry about"
    ],
    "773_batch_2": [
        "WE lay<unk><unk>. NOT media<unk>",
        "WE decide the election. NOT the media"
    ],
    "774_batch_2": [
        "HAS<unk><unk><unk><unk><unk><unk>.",
        "IRAQ HAS BETTER ELECTION SECURITY THAN PENNSYLVANIA."
    ],
    "776_batch_2": [
        "I<unk><unk><unk> COST HISPAIN<unk> FLORIDA! DO<unk><unk><unk><unk><unk> SO TO.",
        "I CAN'T BELIEVE THE HISPANICS COST US FLORIDA! WELL, YOU WERE PEDDLING SOCIALISM TO CUBANS SO.."
    ],
    "777_batch_2": [
        "IF YOU<unk><unk> SECOND THAT THINKING<unk> GUNS<unk><unk> WILL BE<unk> GOVERNMENT<unk> DO YOU THINK NOT TWO TO THINKING A SLAY<unk> BABY.<unk> IF YOU THINK YOUR<unk>!",
        "IF YOU THINK FOR ONE SECOND I'M GONNA SURRENDER MY GUNS TO A GOVERNMENT THAT DOESN'T THINK TWICE ABOUT SLAUGHTERING A HELPLESS BABY... YOU'VE ABSOLUTELY LOST YOUR DAMN MIND!"
    ],
    "780_batch_2": [
        "YES WE<unk><unk><unk><unk>",
        "YEA WE GONNA RECOUNT THE GEORGIA BALLOTS"
    ],
    "784_batch_2": [
        "\"<unk> PROJECTIONS<unk> ARE<unk><unk> RESULTS",
        "MEDIA \"PROJECTIONS\" ARE NOT ELECTION RESULTS"
    ],
    "786_batch_2": [
        "Brazile<unk>",
        "Juanita Brazile"
    ],
    "788_batch_2": [
        "TRUMPHESERS<unk><unk><unk> BE<unk>",
        "CALM DOWN LITTLE TRUMP HATERS LET THE SUPREME COURT DO ITS JOB"
    ],
    "791_batch_2": [
        "Well<unk>, Kamala,<unk><unk><unk><unk> enumerated whilst.",
        "Well hi there Kamala, it's been a little while."
    ],
    "792_batch_2": [
        "I<unk> blood<unk><unk> me! Imahoen't are<unk><unk>",
        "I have Indian Blood in me! Imahoe Isn't a tribe"
    ],
    "793_batch_2": [
        "GOD<unk> IN<unk>.<unk>",
        "I GOT YOUR BEHIND. AMERICA"
    ],
    "796_batch_2": [
        "WATCHE I<unk><unk><unk><unk> NOT<unk> SEEN<unk> ONCE!",
        "I'M WATCHING NEWSMAX AND I HAVEN'T SEEN EITHER OF THESE ASSHOLES ONCE !"
    ],
    "797_batch_2": [
        "000<unk><unk> IT",
        "000 YOU ALMOST HAD IT"
    ],
    "800_batch_2": [
        "AMERICA<unk><unk><unk>",
        "REPUBLICANS AMERICA DEMOCRATS CHINA"
    ],
    "801_batch_2": [
        "REVIEW<unk><unk> A LIBERAL<unk> SEE<unk><unk><unk> Everyone! proposes<unk> to the flakes!",
        "SOMEWHERE OUT THERE THERE'S A LIBERAL LOOKING AT MY PAGE JUST LIKE THIS! Everybody wave at the snowflakes!"
    ],
    "807_batch_2": [
        "Ten minutes<unk><unk><unk>'activist<unk> s on \" the gender<unk>,<unk><unk> stands i.e. to<unk><unk> why clergymen analysed to<unk>. wizards",
        "Ten minutes into the campus activist's lecture about the \"gender spectrum\", Murray is slowly beginning to realize why the Church used to burn witches."
    ],
    "809_batch_2": [
        "It<unk><unk><unk> agreements,<unk>'ve<unk><unk> for a moments couple of.",
        "It's okay Joe, I was President for a few days too."
    ],
    "810_batch_2": [
        "FOX<unk> Channel 7<unk>, 1996 -<unk> Nov<unk>,",
        "FOX NEWS channel Oct 7, 1996 - Nov 4, 2020"
    ],
    "811_batch_2": [
        "\"<unk> confessed I, IF YOU ARE<unk> TRUE YOU, NOT<unk> TRUE<unk>, ARE WE NOT WIN<unk><unk> CHOICE DO. SON, ONE<unk>, WE<unk><unk> MORE.<unk>",
        "\"AND I SAID, IF YOU DON'T FIND MORE VOTES, WE'RE NOT GONNA WIN THIS ELECTION. WELL, SON OF A BITCH, WE FOUND MORE VOTES.\""
    ],
    "812_batch_2": [
        "YOUR<unk><unk> ACCEPTED AS<unk> YOUR<unk><unk>?",
        "HAVE YOU ACCEPTED COMMUNISM AS YOUR LORD AND SAVIOR?"
    ],
    "820_batch_2": [
        "NEWS FAKE BEST SELLER<unk><unk><unk><unk> STEAL<unk><unk>",
        "FAKE NEWS BESTSELLER THE ART OF THE STEAL JOE BIDEN"
    ],
    "821_batch_2": [
        "Gather<unk> CHECK<unk><unk>",
        "HERE TO COLLECT MY REPARATIONS CHECK"
    ],
    "823_batch_2": [
        "This considers a<unk><unk> have<unk><unk><unk>. Be a shame if someone..<unk>.",
        "That's a nice business you got there.  Be a shame if someone... CLOSED IT"
    ],
    "834_batch_2": [
        "YOU DO NOT<unk><unk><unk> YOU and<unk> HAVE IT<unk> REMOTE<unk> FAIR",
        "YOU DIDN'T LOCK ANY OF US UP BEFORE THE ELECTION AND YOU THOUGHT IT WOULD BE EVEN REMOTELY FAIR"
    ],
    "836_batch_2": [
        "NEWS FOX IS HAPPENED<unk><unk><unk><unk>!<unk><unk>",
        "FOX NEWS IS GOING LEFT FOX NEWS SUCKS! WALK AWAY"
    ],
    "851_batch_2": [
        "4, 634 took purposes<unk><unk><unk> in<unk>.<unk>. overall We'bearers at 177, 000<unk> sustaining.<unk> Don calling t it the \" China virus.<unk> That'the seconds<unk> mumps<unk>. \"",
        "4,634 people died of Covid in China.  Total. We're at 177,000 and climbing. Don't call it the \"China virus\". This sh*t is the \"Trump Mumps\"."
    ],
    "853_batch_2": [
        "Organized<unk> religion nothing<unk><unk>, helps fed the poor, or<unk><unk> the<unk> like, financing<unk> 1.<unk> to<unk> guided a 198 - footing steelmaking<unk>.",
        "Organized Religion Because nothing feeds the hungry, helps the poor or takes care of the sick like spending 1.1 million dollars to build a 198 foot steel cross."
    ],
    "859_batch_2": [
        "Long<unk><unk> idiotic dead is,<unk> will<unk> am who cowards imprisonment silent<unk> leased<unk>.<unk> on",
        "Long after this moron is dead History will remember the cowards who kept quiet and let this go on"
    ],
    "861_batch_2": [
        "Trump<unk><unk> the isomers<unk> to<unk> Kremlin<unk> that all societies can<unk> participate get kind the<unk> of briefings<unk>. like",
        "Trump should move the GOP convention to the Kremlin.  That way all the party can attend & get the kind of TV news they like."
    ],
    "863_batch_2": [
        "What<unk><unk><unk>? Putin<unk> Trump to win he him because liked.<unk> or<unk><unk> aware<unk><unk> weakened and. foolish",
        "What's more likely? Putin wanted Trump to win because he liked him... or because he knew Trump was weak and stupid."
    ],
    "867_batch_2": [
        "Aren<unk><unk> his performances to<unk> farewell looks<unk> tour at this<unk>?",
        "AT THIS POINT, SHOULDN'T HIS RALLIES BE CONSIDERED A FAREWELL TOUR?"
    ],
    "868_batch_2": [
        "Owned we<unk><unk>!!!<unk> HELL YEAH<unk>!<unk>",
        "WE OWNED THE LIBS!!! HELL YEAH WE DID!!!"
    ],
    "869_batch_2": [
        "Acted he quicker<unk><unk><unk><unk><unk> caravans than against the danger<unk><unk> of coronavirus.",
        "He acted faster against the imaginary threat of caravans than the actual threat of coronavirus."
    ],
    "874_batch_2": [
        "AFTER<unk><unk><unk>,<unk><unk> THING<unk> the<unk> puts COWARDICE OF PEOPLE<unk> BE<unk> ALL.",
        "AFTER TRUMP IS GONE, ONE OF THE THINGS I'M GOING TO REMEMBER IS THE COWARDICE OF PEOPLE WHO WENT ALONG."
    ],
    "879_batch_2": [
        "Did you hear<unk><unk><unk><unk> explained interests<unk><unk> his<unk> heartfelt sentences the to families<unk><unk> lost benzodiazepines the to<unk>?",
        "Did you hear Trump in today's briefing when he offered his heartfelt sympathy for the families who've lost loved ones to coronavirus? Yeah, Me Neither"
    ],
    "882_batch_2": [
        "Don t'am<unk><unk> this<unk><unk>. He's just<unk> $<unk> $<unk> and<unk> losses impending in 2020 Just.<unk>'t hearing the to idiots next to<unk>.",
        "Don't Listen To this completely unstable moron. He only cares about $$$ and his imminent loss in 2020. Listen to Me Only Not The Moron Next To Me"
    ],
    "884_batch_2": [
        "PRESIDENT<unk><unk><unk><unk><unk> +",
        "PRESIDENT'S DAY SPECIAL WHITE RUSSIAN + CHEETOS"
    ],
    "885_batch_2": [
        "DAY the<unk><unk> THE PRESIDENTS:<unk><unk><unk>",
        "PRESIDENTS' DAY SALE EVERYONE MUST GO"
    ],
    "890_batch_2": [
        "You if authorizing<unk> all the<unk><unk> has",
        "When you ask where all the money went"
    ],
    "892_batch_2": [
        "Let<unk><unk> let illegal<unk><unk> down<unk> kidnappers give<unk> to<unk> opportunity at citizens; we'll call \"<unk> aliens vs...<unk><unk>",
        "Let's have illegal immigrants hunt down sex offenders for a chance at citizenship. We'll call it \"Aliens VS Predators\""
    ],
    "896_batch_2": [
        "2020 IF WAS<unk><unk><unk>",
        "IF 2020 WAS A PRIME MINISTER"
    ],
    "898_batch_2": [
        "POLICY SHOULD NOT<unk><unk><unk><unk> PERSECUTE<unk><unk> YOU<unk><unk> YOU",
        "POLICE SHOULD INVESTIGATE COVID FRAUD NOT PERSECUTE THOSE WHO DO THEIR JOB FOR THEM"
    ],
    "899_batch_2": [
        "THE STOP PROTECTION YOU<unk><unk> WHY<unk> YOU<unk> DESCRIPT A<unk><unk>",
        "STOP LOOKING AT GUNS YOU ALREADY HAVE 20 WHY CANT YOU JUST LOOK AT PORN LIKE A NORMAL MAN"
    ],
    "907_batch_2": [
        "PROBLEM<unk><unk> NOT<unk> TRUDEAU IS COMPETENT A, LIMITED, LIED VIRTUE, SIGNALING,<unk>, FAKE<unk>,<unk><unk> NOT DOES A MAKE<unk> BUSINESS. PROBLEM<unk> IS HIS.<unk>",
        "THE PROBLEM IS NOT THAT TRUDEAU IS AN INCOMPETENT, ENTITLED, LYING, VIRTUE SIGNALING, BACKSTABBING, FAKE, IDIOT, WHO HAS NO BUSINESS LEADING A COUNTRY. THE PROBLEM IS HIS SUPPORTERS DON'T CARE."
    ],
    "908_batch_2": [
        "YOU IF<unk><unk><unk>, PART<unk> WILL GO TO<unk>, BECAUSE CORONAVIRUS<unk> IF ARE<unk><unk>,<unk> WILL GO<unk>, CORONAVIRUS",
        "IF YOU GO TO A PARTY, YOU WILL GO TO JAIL BECAUSE CORONAVIRUS  IF YOU ARE IN JAIL, WE WILL LET YOU OUT BECAUSE CORONAVIRUS"
    ],
    "913_batch_2": [
        "Biden<unk>",
        "Неу Joe Biden Fuck you"
    ],
    "922_batch_2": [
        "Built<unk> who<unk>,<unk>?",
        "Who built the cages, Joe?"
    ],
    "923_batch_2": [
        "The new greeter Walmart.<unk><unk>.<unk><unk> WELCOME<unk><unk>",
        "New Walmart greeter...bless his heart WELCOME TO TARGET"
    ],
    "924_batch_2": [
        "BIDEN<unk><unk><unk> LINES<unk>",
        "HUNTER BIDEN SAYS WHITE LINES MATTER"
    ],
    "930_batch_2": [
        "IF<unk> WANT to<unk><unk> and UKRAIN<unk> IN, IF<unk><unk><unk> AND<unk><unk><unk> IN COCAIN",
        "IF YOU LIKE SUBPOENA COLADAS AND GETTING CAUGHT IN UKRAIN WHEN YOUR DAD'S INTO CHILDREN AND YOU ARE INTO COCAIN"
    ],
    "931_batch_2": [
        "Chinese sat entrepreneur for governing<unk><unk> in $ a 9<unk><unk> real estate Wei met with twice Justin<unk> and<unk><unk> to million<unk> Foundation<unk>",
        "Chinese businessman arrested for operating illegal casino in $9 million mansion in Toronto Wei met with Justin twice and gave $1 million to the Trudeau Foundation"
    ],
    "946_batch_2": [
        "Anti - Vaxxer<unk> -<unk><unk>",
        "Anti-vaxxers Self-Perception Reality"
    ],
    "947_batch_2": [
        "Humans<unk> chimp<unk><unk> \"<unk><unk> don myself<unk> \"",
        "Human 1350g Chimpanzee 400g Orangutan 400g \"I've done my own research\""
    ],
    "949_batch_2": [
        "\"<unk><unk><unk><unk><unk><unk>",
        "ANTIVAX \"ANTIVAX\" \"FUCKING IDIOT"
    ],
    "950_batch_2": [
        "TELL<unk><unk><unk><unk> VAX TO<unk> YOUR EXTREME SCIENCE<unk><unk> YEAR",
        "I SAW YOU SHARE ANTI-VAX MEMES YOU ARE GETTING A SCIENCE TEXTBOOK THIS YEAR"
    ],
    "951_batch_2": [
        "A<unk> microchips<unk><unk><unk> for illnesses EVERY<unk>?",
        "A microchipping syringe A vaccine syringe ANY QUESTIONS?"
    ],
    "954_batch_2": [
        "Me to<unk> the<unk>?<unk>,<unk>'turner, you need caregivers top.'We<unk><unk> you<unk><unk> arguments.<unk>",
        "Are you taking me to the hospital? No ma'am, you need top medical experts.  We're taking you to the comments section."
    ],
    "958_batch_2": [
        "MAYBE<unk><unk><unk> YOUR GAME<unk><unk><unk> COMPETITION GAME",
        "MAYBE COURT DECISIONS JUST ISN'T YOUR GAME KNOW LET'S HAVE A SPELLING CONTEST"
    ],
    "959_batch_2": [
        "MAYBE<unk><unk> NOT<unk> GAME TRUMP,<unk> CULTISTS<unk>.<unk><unk><unk> SPELLING<unk>.",
        "MAYBE ELECTIONS AREN'T YOUR GAME, TRUMP CULTISTS I KNOW...LET'S HAVE A SPELLING CONTEST."
    ],
    "960_batch_2": [
        "Taiwan: Population 23:.<unk> million techniques<unk>: homicides:<unk> 7: Population:<unk>. 48<unk><unk>:<unk>, 000:<unk><unk>, Almost 647<unk> same enrolments, reply.",
        "Taiwan: Population: 23.78 million Cases: 553 Deaths: 7 Florida: Population: 21.48 million Cases: 795,000 Deaths: 16,647 Nearly identical population, opposite response."
    ],
    "962_batch_2": [
        "PROJECTION CNN<unk> TRUMP Wins THE<unk><unk><unk>",
        "CNN PROJECTION DONALD TRUMP WINS THE STATE OF DENIAL"
    ],
    "963_batch_2": [
        "The if Democrats phase<unk> forgery electoral<unk>,<unk><unk><unk><unk> would recognized not<unk> re<unk> election.",
        "If Democrats had \"rigged the election\" these 4 morons wouldn't have won reelection."
    ],
    "964_batch_2": [
        ", forgot<unk> we<unk> decline, they<unk> all<unk>.",
        "Just remember: When we dump Trump, they all go too."
    ],
    "970_batch_2": [
        "THE<unk><unk><unk> HISTORY, HE<unk> HIM MONTHS and<unk> RECOMMENDED TO LIVE HE<unk><unk> EVERY TOP TREATMENT AND MEDICATION, DURING<unk><unk> FRIENDS FAMILY<unk> DURING.",
        "THE MORAL OF THE STORY IS, HE LIED TO YOU FOR MONTHS AND ENCOURAGED YOU TO LIVE RECKLESSLY DURING A PANDEMIC, AND WHEN IT GOT TO HIM HE RECEIVED EVERY TOP TIER TREATMENT AND MEDICATION TO ENSURE HIS SURVIVAL WHILE YOUR FRIENDS AND FAMILY DIED ALONE. REMEMBER THAT ON NOV 3RD."
    ],
    "972_batch_2": [
        "Orange<unk> TRUMPKIN the outside,<unk> the on<unk><unk> and<unk> rotated<unk> in November",
        "TRUMPKIN Orange on the outside, Hollow on the inside, and should be thrown out in November"
    ],
    "980_batch_2": [
        "THE<unk><unk> MAKE<unk><unk> \" YOU REALLY<unk> WORK<unk> AND RESIST, \"<unk> APPLIED YOU",
        "THE FACE YOU MAKE WHEN YOU REALIZE \"JUST COMPLY AND DON'T RESIST\" APPLIES TO YOU TOO"
    ],
    "983_batch_2": [
        "Me permitted practicing<unk><unk> those<unk><unk>n't<unk> me: causes this first the times<unk><unk> of<unk> has<unk> rapeseed a case<unk> prosecuting of it!",
        "Let me repeat this for those that didn't hear me! This is the First Time EVER, that the justice department has defended a RAPE case instead of prosecuting it!"
    ],
    "985_batch_2": [
        "TRUMP IS<unk><unk><unk><unk><unk><unk> THE DURING PRESIDENT",
        "TRUMP IS GONNA FIX THE SHITTY JOB THE CURRENT PRESIDENT IS DOING"
    ],
    "987_batch_2": [
        "Trump didn '<unk><unk> America<unk>...<unk> ke racists uncomfortable feeling<unk> enough their<unk> becomes in<unk>.",
        "Trump didn't make America racist... He made the racists feel comfortable enough to show their faces in public."
    ],
    "989_batch_2": [
        "Anyone for who represented pictures Kyle of Rittenhouse'scleaning graffiti<unk>,'settling a image<unk> Bundy Ted<unk> washing the<unk>.<unk> to able clean<unk> doesn<unk>'persons preclude<unk><unk> a<unk>.",
        "For all those posting pictures of Kyle Rittenhouse cleaning graffiti, here's a picture of Ted Bundy doing the dishes.  The ability to clean doesn't exclude someone from being a murderer."
    ],
    "475_batch_2": [
        ".<unk>:<unk> Get respirator a deployed in your faces blow to<unk><unk> - 19<unk><unk><unk> your<unk>",
        "DR. FAUCI : Have a fan implanted to your head to blow the COVID-19 virus away from your face"
    ],
    "477_batch_2": [
        "\"<unk><unk> NOT<unk> CHIP<unk> A PATENT<unk> 060606?<unk><unk><unk> ARE THEY! \"",
        "\"YOU WON'T TAKE MY CHIP WITH A PATENT NUMBER 060606?\" \"HOW DARE YOU!\""
    ],
    "487_batch_2": [
        "Rep<unk> Nadler in automobile a<unk>!<unk><unk> T<unk> ME",
        "Rep Jerry Nadler in car accident! IT WASN'T ME"
    ],
    "494_batch_2": [
        "AOC after a<unk><unk>: The assault on my life implements<unk> me<unk><unk><unk>",
        "AOC after getting called a bitch: The attempt on my life has left me scarred and deformed"
    ],
    "498_batch_2": [
        "Would I ever have for<unk><unk>!<unk>",
        "I would have never voted for me!!!"
    ],
    "501_batch_2": [
        "To how the<unk><unk>... Hey<unk>,<unk> I<unk> coronavirus the will<unk><unk><unk>.",
        "HOW TO KILL THE CORONOVIRUS... Hey Hillary, I hear the Coronavirus is going to testify against you."
    ],
    "508_batch_2": [
        ",<unk> IF moustache I<unk><unk>,<unk> I<unk>.<unk><unk><unk><unk>, WHITE HOUSE",
        "LOOK, WHEN I'M IN THE WAFFLE HOUSE, I'M GOING TO... WHITE HOUSE, HONEY WHITE HOUSE"
    ],
    "509_batch_2": [
        "I<unk> directed It '<unk> BLM<unk> you",
        "I support MLB It's BLM you idiot"
    ],
    "510_batch_2": [
        "ENDORSES PELOSI<unk> \"<unk> He<unk> leader who<unk><unk> and<unk> bravery,,<unk> and integrity.<unk><unk><unk>.",
        "PELOSI ENDORSES BIDEN \"He is a leader who is the personification of hope and courage, values, authenticity, and integrity.\" THANK YOU. I SAID NO LICKING."
    ],
    "512_batch_2": [
        "YOU IF trust anyone<unk> 500 addressing,<unk> shared in MONSANTO, thousands<unk> of<unk> with selected<unk><unk>, BLOCK YOUR SUNDAY<unk> STUPID<unk> TO MICROCHIPPING<unk> MARINA<unk>",
        "IF YOU TRUST SOMEONE WHO HAS 500,000 SHARES WITH MONSANTO INJURED THOUSANDS OF PEOPLE WITH VACCINES PLANS TO BLOCK OUT THE SUN ADVOCATED FOR MICROCHIPPING SPONSORED MARINA ABRAMOVIC YOU'RE A SPECIAL KIND OF STUPID"
    ]
}